Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_PBR_BODY_TAP_HERE_TO_TAKE_PICTURES
source: Tap here to take pictures.
ar: انقر هنا لالتقاط صور.
az: Şəkil çəkmək üçün bura vurun.
bg: Чукнете тук, за да направите снимки.
bn: ছবিগুলি তুলতে এখানে ট্যাপ করুন।
ca: Toqui aquí per fer fotos
cs: Klepnutím sem vyfotografujete obrázky.
da: Tap her for at tage billeder.
el_gr: Πατήστε εδώ, για να τραβήξετε φωτογραφίες.
et: Toksake siia, et pildistada.
eu: Ukitu hemen argazkiak ateratzeko
fi: Ota kuvia napauttamalla tätä.
fr: Appuyez ici pour prendre des photos.
ga: Tapáil anseo le pictiúir a ghlacadh
gl: Toca aquí para tomar imaxes
gu: ચિત્રો લેવા માટે અહીં ટેપ કરો.
hr: Ovdje dodirnite za snimanje fotografija.
hu: Érintse meg itt fénykép készítéséhez.
hy: Նկարներ նկարահանելու համար թակեք այստեղ:
is: Pikkaðu hér til að taka myndir.
it_it: Tocca qui per scattare delle foto.
ja_jp: 写真を撮影するには、ここをタップします。
ka: სურათების გადასაღებად შეეხეთ აქ.
kk: Суретке түсіру үшін осында басыңыз.
kn: ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ಇಲ್ಲಿ ತಟ್ಟಿರಿ.
ko_kr: 사진을 촬영하려면 여기를 누르세요.
lt: Bakstelėkite čia, kad užfiksuotumėte vaizdą.
lv: Pieskarieties šeit, lai uzņemtu attēlus.
mk: Допрете тука за да фотографирате.
ml: ചിതങ്ങളെടുക്കുന്നതിന് ഇവിടെ ടാപ്പുചെയ്യുക.
mn_mn: Энд товшиж зураг ав
mr: फोटो घेण्‍यासाठी इथे टॅप करा.
nb: Trykk her for å ta bilder.
nl: Tik hier om foto´s te maken.
or: ଛବି ନେବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਤਸਵੀਰਾਂ ਲੈਣ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Dotknij tutaj, aby zrobić zdjęcia.
pt_pt: Toque aqui para tirar fotografias.
ro: Atingeţi aici pentru a fotografia.
ru_ru: Нажмите здесь, чтобы снять фотографии.
si: පින්තූර ලබා ගැනීමට මෙතැන තට්ටු කරන්න.
sk: Ťuknutím sem môžete fotografovať.
sl: Pritisnite tukaj za fotografiranje.
sv: Tryck här för att ta bilder.
ta: படமெடுக்க இங்கே டேப் செய்க.
te: చిత్రాలు తీయడానికి ఇక్కడ నొక్కండి.
tr_tr: Resim çekmek için buraya dokunun.
uk: Натисніть тут, щоб зробити фотографію.
uz: Rasmga olish uchun bu yerga teging.
zh_cn: 轻敲此处以拍照
zh_hk: 輕觸此處以拍照。

source: After you have taken pictures and tagged people in them, these pictures will be shown here.
ar: بعد التقاط الصور وتمييز الأشخاص بعلامات، يتم عرض هذه الصور هنا
az: Siz şəkillər çəkdikdən və onlarda insanları etiketlədikdən sonra bu şəkillər burada görünəcək.
bg: След като направите снимки и отбележите хора на тях, те ще се покажат тук.
bn: আপনি ছবিগুলি তোলার পরে এবং এখানে থাকা ব্যক্তিদের ট্যাগ করার পরে এই ছবিগুলি এখানে প্রদর্শিত হবে।
ca: Després d'haver fet fotos i haver-hi etiquetat persones, aquestes fotos es mostraran aquí
cs: Až pořídíte obrázky a označíte v nich lidi, obrázky se zobrazí zde.
da: Når du har taget billeder og mærket personer på dem, vises disse billeder her.
el_gr: Αφού τραβήξετε φωτογραφίες και επισημάνετε με ετικέτα τα άτομα σε αυτές, οι εικόνες θα εμφανίζονται εδώ.
et: Pildid kuvatakse siin parast nende tegemist ja nendel olevate inimeste sildistamist.
eu: Argazkiak atera eta haietan pertsonak etiketatu ondoren, argazkiak hemen erakutsiko dira
fi: Kun olet ottanut kuvia ja merkinnyt niissä olevat ihmiset, kuvat näytetään täällä.
fr: Les photos prises et sur lesquelles des personnes sont taguées seront affichées ici.
ga: Tar éis duit pictiúir a ghlacadh agus daoine a chlibeáil iontu, taispeánfar na pictiúir sin anseo.
gl: Despois de tomar imaxes e etiquetar ás persoas que aparecen nelas, estas imaxes amosaranse aquí
gu: તમે ચિત્રો લઈ લો અને લોકોને તેમાં ટેગ કરી લો પછી, આ ચિત્રો અહીં દેખાશે.
hr: Nakon što ste snimili fotografije i označili ljude na njima, bit će prikazane ovdje.
hu: Ha majd készít fényképeket, és megjelöli címkével a szereplőiket, ezek a képek megjelennek itt.
hy: Նկարներ նկարահանելուց և դրանցում մարդկանց հատկորոշելուց հետո այդ նկարները կցուցադրվեն այստեղ:
is: Myndir birtast hér eftir að þú tekur þær og merkir fólk á þeim.
it_it: Le foto scattate e ai cui soggetti è stato applicato un tag verranno visualizzate qui.
ja_jp: 撮影した写真に写っている人にタグ付けすると、その写真がここに表示されます。
ka: როდესაც გადაიღებთ სურათებს და მონიშნავთ ხალხს მათზე, ეს სურათები გამოჩნდება აქ.
kk: Суретке түсіру мен суреттердегі адамдарды белгілеген соң, олар осында көрсетіледі.
kn: ನೀವು ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಜನರನ್ನು ಟ್ಯಾಗ್ ಮಾಡಿದ ನಂತರ, ಈ ಚಿತ್ರಗಳನ್ನು ಇಲ್ಲಿ ತೋರಿಸಲಾಗುತ್ತದೆ.
ko_kr: 사진을 촬영하여 사진 속 인물에 태그를 입력하면 해당 사진이 여기에 표시됩니다.
lt: Padarius nuotraukų ir pažymėjus jose žmonių, šios nuotraukos bus rodomos čia.
lv: Kad būsit uzņēmis attēlus un atzīmējis tajos personas, šie attēli tiks parādīti šeit.
mk: Откако ќе фотографирате и ќе означите луѓе на нив, сликите ќе се прикажат тука.
ml: നിങ്ങള്‍ ചിത്രങ്ങള്‍ എടുക്കുകയും അവയിലെ ആളുകളെ ടാഗുചെയ്യുകയും ചെയ്താല്‍ ഈ ചിത്രങ്ങള്‍ ഇവിടെ കാണിക്കപ്പെടും.
mn_mn: Та зураг авч, зураг дотор хүмүүсийг шошголсны дараа эдгээр зураг энд харагдана
mr: आपण चित्रे घेतल्‍यानंतर आणि त्‍यामध्‍ये लोक टॅग केल्‍यानंतर, ही चित्रे इथे दर्शविली जातील.
nb: Når du har tatt bilder og merket noen i dem, vises disse bildene her.
nl: Nadat u foto´s hebt gemaakt of de mensen daarin hebt getagd, worden deze foto´s hier getoond.
or: ଆପଣ ଛବି ନେବା ପରେ, ଏବଂ ସେଥିରେ ଲୋକଙ୍କୁ ଟ୍ୟାଗ୍ କରିବା ପରେ, ଏହି ଛବିଗୁଡିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਦੁਆਰਾ ਤਸਵੀਰਾਂ ਲਏ ਜਾਣ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਟੈਗ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਨ੍ਹਾਂ ਤਸਵੀਰਾਂ ਨੂੰ ਇੱਥੇ ਦਿਖਾਇਆ ਜਾਵੇਗਾ।
pl: Po zrobieniu zdjęć i oznaczeniu osób na nich zdjęcia te zostaną tutaj wyświetlone.
pt_pt: Depois de ter tirado fotografias e de ter identificado pessoas com etiquetas nestas, estas fotografias serão mostradas aqui.
ro: După ce aţi realizat fotografii şi aţi etichetat persoane în acestea, fotografiile vor fi afişate aici.
ru_ru: Снимки с отмеченными людьми будут показаны здесь.
si: ඔබ විසින් පිංතූර ගෙන ඒවායේ පුද්ගලයන් ටැග් කිරීමෙන් පසු එම පිංතූර මෙහි දිස් වනු ඇත.
sk: Po nasnímaní fotografií a označení ľudí na nich sa tieto fotografie zobrazia tu.
sl: Ko boste napravili slike in označili osebe na njih, bodo te slike prikazane tukaj.
sv: När du har tagit bilder och taggat personer i dem kommer de att visas här.
ta: படங்களெடுத்து அவற்றில் நபர்களைக் குறித்த பின்பு அப்படங்கள் இங்கே காட்டப்படும்.
te: మీరు చిత్రాలను తీసి, వాటిలో వ్యక్తులను ట్యాగ్ చేసిన తర్వాత, ఈ చిత్రాలు ఇక్కడ చూపబడతాయి.
tr_tr: Resim çektikten ve içlerindeki kişileri etiketledikten sonra, bu resimler burada gösterilirler
uk: Після створення знімків і позначення людей на них вони відобразяться тут.
uz: Rasmga olganingizdan va undagi odamlarni belgilaganingizdan so‘ng, ushbu rasmlar bu yerda ko‘rsatiladi.
zh_cn: 在您拍摄照片并标记其中的人物后，这些照片将显示于此处。
zh_hk: 在拍照並於相片中標記人物後，這些相片將顯示於此。

# IDS_EMAIL_BODY_DRAG_AND_DROP
source: Drag and drop
ar: سحب وإسقاط
az: Çəkib saxla
bg: Плъзнете и пуснете
bn: টেনে এনে ছেড়ে দিন
ca: Arrossegar i deixar anar
cs: Přetažení
da: Træk og slip
el_gr: Μεταφορά και απόθεση
et: Lohistage
eu: Arrastatu eta utzi
fi: Vedä ja pudota
fr: Glisser-déposer
ga: Tarraing agus scaoil
gl: Arrastrar e soltar
gu: ખેંચો અને છોડો
hr: Dovuci i ispusti
hu: Húzás
hy: Քարշեք և թողեք
is: Dragðu og slepptu
it_it: Trascina e rilascia
ja_jp: ドラッグ＆ドロップ
ka: აიღეთ და გადაიტანეთ
kk: Сүйретіп апару
kn: ಡ್ರಾಗ್ ಮತ್ತು ಡ್ರಾಪ್
ko_kr: 드래그 및 드롭
lt: Vilkti
lv: Vilkt un nomest
mk: Повлечи и пушти
ml: ഇഴച്ചിടുക
mn_mn: Чирж, тавих
mr: ड्रॅग आणि ड्रॉप
nb: Dra og slipp
nl: Slepen en neerzetten
or: ଡ୍ରାଗ୍ ଏବଂ ଡ୍ରପ୍ କରନ୍ତୁ
pa: ਡ੍ਰੈਗ ਅਤੇ ਡ੍ਰੌਪ ਕਰੋ
pl: Przeciągnij i upuść
pt_pt: Arrastar e largar
ro: Glisare şi fixare
ru_ru: Перетаскивание
si: ඇද අතහරින්න
sk: Uchopiť a presunúť
sl: Povlecite in spustite
sv: Dra och släpp
ta: டிராக் மற்றும் டிராப்
te: లాగి వదలండి
tr_tr: Sürükle ve bırak
uk: Перетягування
uz: Tortib o‘tkazish
zh_cn: 拖放
zh_hk: 拖放

# IDS_ST_POP_MOVE_TO_NORMAL_STORAGE
source: Move to normal storage
ar: نقل إلى وحدة التخزين العادية
az: Normal yaddaşa köçür
bg: Преместване в нормалното място за съхранение
bn: সাধারণ সঞ্চয়স্থানে সরান
ca: Moure a l'emmagatzematge normal
cs: Přesunout do normálního úložiště
da: Flyt til normalt lager
el_gr: Μετακίνηση στον κανονικό χώρο αποθήκευσης
et: Teisalda tavamällu
eu: Mugitu ohiko biltegira
fi: Siirrä normaaliin tallennustilaan
fr: Déplacer vers l'espace de stockage normal
ga: Bog chuig gnáthstóras
gl: Mover ao almacenamento normal
gu: સામાન્ય સંગ્રહ પર ખસેડો
hr: Premjesti u normalnu memoriju
hu: Áthelyezés a normál tárhelybe
hy: Տեղափոխել դեպի սովորական պահոց
is: Færa í venjulega geymslu
it_it: Sposta nella memoria normale
ja_jp: 標準ストレージに移動
ka: ნორმალურ მეხსიერებაში გადატანა
kk: Қалыпты сақтау орнына жылжыту
kn: ಸಹಜ ಸಂಗ್ರಹಣೆಗೆ ಚಲಿಸಿ
ko_kr: 일반 저장소로 이동
lt: Perkelti į įprastą saugyklą
lv: Pārvietot uz parasto krātuvi
mk: Премести на нормална меморија
ml: സാധാരണ സംഭരണത്തിലേക്ക് നീക്കുക
mn_mn: Ердийн хадгалалт руу зөөх
mr: सामान्य संग्रहावर हलवा
nb: Flytt til normal lagringsplass
nl: Verplaats naar normale opslag
or: ସାଧାରଣ ଷ୍ଟୋରେଜ୍‌କୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਸਧਾਰਨ ਸਟੋਰੇਜ ਤੇ ਜਾਓ
pl: Przenieś do pamięci zwykłej
pt_pt: Mover para armazenamento normal
ro: Mutare în spaţiul de stocare normal
ru_ru: Переместить в обычное хранилище
si: සාමාන්‍ය ගබඩාව වෙත ගෙන යන්න.
sk: Premiestniť do normálneho úložného priestoru
sl: Premakni v običajno shrambo
sv: Flytta till normal lagring
ta: சாதாரண சேமிப்பிடத்துக்கு நகர்த்தவும்
te: సాధారణ నిల్వకు తరలించు
tr_tr: Normal depolamaya taşı
uk: Переключитися на стандартне місце збереження
uz: Normal omborga o‘tish
zh_cn: 移動至標準儲存
zh_hk: 移動至一般儲存裝置

# IDS_ST_POP_MOVE_TO_PERSONAL_STORAGE
source: Move to personal storage
ar: نقل إلى وحدة التخزين الشخصية
az: Şəxsi yaddaşa köçür
bg: Преместване към личното място за съхранение
bn: ব্যক্তিগত সঞ্চয়স্থানে সরান
ca: Moure a l'emmagatzematge personal
cs: Přesunout do osobního úložiště
da: Flyt til personligt lager
el_gr: Μετακίνηση στον προσωπικό χώρο αποθήκευσης
et: Teisalda isiklikku mällu
eu: Mugitu biltegi pertsonalera
fi: Siirrä henkilökohtaiseen tallennustilaan
fr: Déplacer vers l'espace de stockage personnel
ga: Bog chuig stóras pearsanta
gl: Mover ao almacenamento persoal
gu: વ્યક્તિગત સંગ્રહ પર ખસેડો
hr: Premjesti u osobnu memoriju
hu: Áthelyezés a személyes tárhelybe
hy: Տեղափոխել դեպի անհատական պահոց
is: Færa í einkageymslu
it_it: Sposta nella memoria personale
ja_jp: パーソナルストレージに移動
ka: პერსონალურ მეხსიერებაში გადატანა
kk: Жеке сақтау орнына жылжыту
kn: ವೈಯಕ್ತಿಕ ಸಂಗ್ರಹಣೆಗೆ ಚಲಿಸಿ
ko_kr: 개인 저장소로 이동
lt: Perkelti į asmeninę saugyklą
lv: Pārvietot uz personisko krātuvi
mk: Премести во лична меморија
ml: വ്യക്തിഗത സംഭരണത്തിലേക്ക് നീക്കുക
mn_mn: Хувийн хадгалалт руу зөөх
mr: वैयक्तिक संग्रहावर हलवा
nb: Flytt til personlig lagringsplass
nl: Verplaats naar persoonlijke opslag
or: ବ୍ୟକ୍ତିଗତ ଷ୍ଟୋରେଜ୍‌କୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਵਿਅਕਤੀਗਤ ਸਟੋਰੇਜ ਤੇ ਜਾਓ
pl: Przenieś do pamięci osobistej
pt_pt: Mover para armazenamento pessoal
ro: Mutare în spaţiul de stocare personal
ru_ru: Переместить в личное хранилище
si: පුද්ගලික ගබඩාව වෙත ගෙන යන්න.
sk: Premiestniť do osobného úložného priestoru
sl: Premakni v osebno shrambo
sv: Flytta till privat lagring
ta: தனிப்பட்ட சேமிப்பிடத்துக்கு நகர்த்தவும்
te: వ్యక్తిగత నిల్వకు తరలించు
tr_tr: Kişisel depolamaya taşı
uk: Переключитися на особисте місце збереження
uz: Shaxsiy omborga o‘tish
zh_cn: 移動至個人儲存
zh_hk: 移動至個人儲存裝置

# IDS_MEDIABR_OPT_ALBUMS
source: Albums
ar: الألبومات
az: Albomlar
bg: Албуми
bn: অ্যালবামগুলি
ca: Àlbums
cs: Alba
da: Album
el_gr: Άλμπουμ
et: Albumid
eu: Albumak
fi: Albumit
ga: Albaim
gl: Álbums
gu: આલ્બમ્સ
hr: Albumi
hu: Albumok
hy: Ալբոմներ
is: Albúm
it_it: Album
ja_jp: アルバム
ka: ალბომები
kk: Альбомдар
kn: ಆಲ್ಪಮ್‍ಗಳು
ko_kr: 앨범
lt: Albumai
lv: Albumi
mk: Албуми
ml: ആല്‍ബങ്ങള്‍
mn_mn: Цомгууд
mr: अल्बम
nb: Album
or: ଆଲ୍‌ବମ୍‌ଗୁଡିକ
pa: ਐਲਬਮਾਂ
pl: Albumy
pt_pt: Álbuns
ro: Albume
ru_ru: Альбомы
si: ඇල්බම
sk: Albumy
sl: Albumi
sv: Album
ta: தொகுப்புகள்
te: ఆల్బమ్‌లు
tr_tr: Albümler
uk: Альбоми
uz: Albomlar
zh_cn: 相册
zh_hk: 相簿

# IDS_MEDIABR_BODY_RECOGNISING_FACE_ING
source: Recognizing face...
ar: التعرف على الوجه...
az: Üz tanınır...
bg: Разпознаване на лице...
bn: ফেস শনাক্ত করা হচ্ছে...
ca: S'està reconeixent la cara...
cs: Rozpoznávání obličeje...
da: Genkender ansigt...
el_gr: Αναγνώριση προσώπου...
et: Näo tuvastamine...
eu: Aurpegia ezagutzen...
fi: Tunnistetaan kasvoja...
fr: Reconnaissance faciale...
ga: Aghaidh á aithint...
gl: Recoñecendo cara...
gu: ચહેરો ઓળખે છે...
hr: Prepoznavanje lica...
hu: Arcfelismerés...
hy: Դեմքի ճանաչում...
is: Ber kennsl á andlit...
it_it: Riconoscimento viso...
ja_jp: 顔を認識中...
ka: სრულდება სახის ამოცნობა...
kk: Беті танылуда...
kn: ಮುಖ ಗುರುತಿಸುತ್ತಿದೆ...
ko_kr: 얼굴 인식 중...
lt: Atpažįstamas veidas...
lv: Notiek sejas atpazīšana...
mk: Препознавање лице...
ml: മുഖം തിരിച്ചറിയുന്നു...
mn_mn: Recognising face...
mr: चेहरा ओळखत आहे...
nb: Gjenkjenner ansikt...
nl: Gezicht herkennen...
or: ମୁଖ ଅନୁମୋଦନ କରୁଛି...
pa: ਫੇਸ ਦੀ ਪਛਾਣ ਕਰ ਰਿਹਾ...
pl: Rozpoznawanie twarzy...
pt_pt: A reconhecer rosto...
ro: Se recunoaşte faţa...
ru_ru: Распознавание лица...
si: මුහුණ හඳුනාගනිමින්...
sk: Rozpoznáva sa tvár...
sl: Prepoznavanje obraza ...
sv: Identifierar ansikte...
ta: முகப்பு அறிதல்...
te: ఫేస్‌ను గుర్తిస్తున్నది...
tr_tr: Yüz tanınıyor...
uk: Триває розпізнавання обличчя...
uz: Yuzni aniqlamoqda...
zh_cn: 面部识别中…
zh_hk: 正在識別臉部…

# IDS_MEDIABR_ACHEADER2_SELECT_ITEM
source: SELECT ITEM
ar: تحديد عنصر
az: ELEMENTİ SEÇ
bg: ИЗБОР НА ЕЛЕМЕНТ
bn: আইটেম নির্বাচন করুন
ca: SELECCIONAR ITEM
cs: VYBRAT POLOŽKU
da: VÆLG ELEMENT
el_gr: ΕΠΙΛΟΓΗ ΣΤΟΙΧΕΙΟΥ
et: VALI ÜKSUS
eu: HAUTATU ELEMENTUA
fi: VALITSE KOHDE
fr: SELECTIONNER ELEMENT
ga: ROGHNAIGH MÍR
gl: SELECCIONAR ELEMENTO
gu: વસ્તુ પસંદ કરો
hr: ODABERI STAVKU
hu: TÉTEL KIVÁLASZTÁSA
hy: ԸՆՏՐԵԼ ՏԱՐՐ
is: VELJA ATRIÐI
it_it: SELEZIONA ELEMENTO
ja_jp: アイテムを選択
ka: ელემენტის არჩევა
kk: ЭЛЕМЕНТТІ ТАҢДАУ
kn: ಅಂಶ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 항목 선택
lt: PASIRINKITE ELEMENTĄ
lv: IZVĒLĒTIES OBJEKTU
mk: ИЗБЕРИ ЗАПИС
ml: ഇനം തിരഞ്ഞെടുക്കുക
mn_mn: ЗҮЙЛ СОНГОХ
mr: आयटेम निवडा
nb: VELG ELEMENT
nl: ITEM SELECTEREN
or: ଆଇଟମ୍ ଚୟନ କରନ୍ତୁ
pa: ਆਈਟਮ ਦੀ ਚੋਣ ਕਰੋ
pl: WYBIERZ ELEMENT
pt_pt: SELECCIONAR ITEM
ro: SELECTARE ELEMENT
ru_ru: ВЫБРАТЬ ЭЛЕМЕНТ
si: අයිතමය තෝරන්න
sk: VYBERTE POLOŽKU
sl: IZBERITE ELEMENT
sv: VÄLJ OBJEKT
ta: உருப்படி தேர்வு
te: ఐటమ్‌ని ఎంచుకోండి
tr_tr: ÖĞE SEÇ
uk: ВИБЕРІТЬ ОБ'ЄКТ
uz: ELEMENT TANLASH
zh_cn: 选择项目
zh_hk: 選擇項目

# IDS_MEDIABR_ACHEADER1_SELECT_ITEMS
source: SELECT ITEMS
ar: تحديد عناصر
az: ELEMENTLƏRİ SEÇ
bg: ИЗБЕРЕТЕ ЕЛЕМЕНТИ
bn: আইটেমগুলি নির্বাচন করুন
ca: SELEC ELEMENTS
cs: VYBERTE POLOŽKY
da: VÆLG ELEMENTER
el_gr: ΕΠΙΛΟΓΗ ΣΤΟΙΧΕΙΩΝ
et: VALI ÜKSUSED
eu: HAUTATU ELEMENTUAK
fi: VALITSE KOHTEET
fr: SELECT. ELEMENTS
ga: ROGHNAIGH MÍREANNA
gl: SELECCI. ELEMENTOS
gu: વસ્તુઓ પસંદ કરો
hr: ODABERI STAVKE
hu: TÉTELEK KIJELÖLÉSE
hy: ԸՆՏՐԵԼ ՏԱՐՐԵՐ
is: VELJA ATRIÐI
it_it: SELEZIONA ELEMENTI
ja_jp: アイテムを選択
ka: ელემენტების არჩევა
kk: ЭЛЕМЕНТТЕРДІ ТАҢДАУ
kn: ಅಂಶಗಳನ್ನು ಆರಿಸಿ
ko_kr: 항목 선택
lt: RINKTIS ELEMENTUS
lv: IZVĒLĒTIES OBJEKTUS
mk: ИЗБЕРИ ЗАПИСИ
ml: ഇനങ്ങള്‍ തിരഞ്ഞെടുക്കുക
mn_mn: ЗҮЙЛС СОНГОХ
mr: आयटेम्‍स निवडा
nb: VELG ELEMENTER
nl: ITEMS SELECTEREN
or: ଆଇଟମ୍‌ଗୁଡିକ ଚୟନ କ.
pa: ਆਈਟਮਾਂ ਦੀ ਚੋਣ ਕਰੋ
pl: WYBÓR ELEMENTÓW
pt_pt: SELECCIONAR ITENS
ro: SELECTARE ELEMENTE
ru_ru: ВЫБОР ЭЛЕМЕНТОВ
si: අයිතම තෝරන්න
sk: VYBRAŤ POLOŽKY
sl: IZBERITE ELEMENTE
sv: VÄLJ OBJEKT
ta: உருப்படி.தேர்ந்தெடு
te: ఐటమ్‌లను ఎంచుకోండి
tr_tr: ÖĞELERİ SEÇ
uk: ВИБІР ОБ’ЄКТІВ
uz: ELEMENT TANLASH
zh_cn: 选择项目
zh_hk: 選擇項目

# IDS_SF_BODY_LOCATION_TAGS_ABB2
source: Location tags
ar: علامات الموقع
az: Məkan teqləri
bg: Тагове за местоположение
ca: Etiquetes d'ubicació
cs: Značky polohy
da: Placeringstags
el_gr: Ετικέτες τοποθεσίας
et: Asukohasildid
eu: Kokapen etiketak
fi: Sijaintitunnisteet
fr: Tags de localisation
ga: Clibeanna suímh
gl: Etiquetas de localización
hr: Lokacijske oznake
hu: Helycímkék
hy: Տեղադրության պիտակներ
is: Staðsetningarmerki
it_it: Tag posizione
ja_jp: 位置情報タグ
ka: ლოკაციის იარლიყი
kk: Орналасу тегтері
lt: Vietų žymos
lv: Atr. vietas atzīmes
mk: Ознаки за локација
mn_mn: Байрлалын шошгонууд
nb: Posisjonstagger
nl: Locatietags
pl: Etykiety lokalizacji
pt_pt: Etiquetas de localização
ro: Etichete locaţie
ru_ru: Геотеги
sk: Lokalizačné značky
sl: Lokacijske oznake
sv: Platstaggar
tr_tr: Konum etiketleri
uk: Геотеги
uz: Geoteglar
zh_cn: 位置标签
zh_hk: 位置標籤

# IDS_GALLERY_OPT_DOCUMENTS
source: Documents
ar: المستندات
az: Sənədlər
bg: Документи
bn: নথিগুলি
cs: Dokumenty
da: Dokumenter
el_gr: Έγγραφα
et: Dokumendid
eu: Dokumentuak
fi: Asiakirjat
ga: Doiciméid
gl: Documentos
gu: દસ્તાવેજો
hr: Dokumenti
hu: Dokumentumok
hy: Փաստաթղթեր
is: Skjöl
it_it: Documenti
ja_jp: ドキュメント
ka: დოკუმენტები
kk: Құжаттар
kn: ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳು
ko_kr: 문서
lt: Dokumentai
lv: Dokumenti
mk: Документи
ml: പ്രമാണങ്ങള്‍
mn_mn: Бичиг баримт
mr: दस्तऐवज
nb: Dokumenter
nl: Documenten
or: ଡକ୍ୟୁମେଣ୍ଟଗୁଡିକ
pa: ਦਸਤਾਵੇਜ਼
pl: Dokumenty
pt_pt: Documentos
ro: Documente
ru_ru: Документы
si: ලේඛන
sk: Dokumenty
sl: Dokumenti
sv: Dokument
ta: ஆவணங்கள்
te: పత్రాలు
tr_tr: Belgeler
uk: Документи
uz: Hujjatlar
zh_cn: 文档
zh_hk: 文件

# IDS_GALLERY_OPT_FOOD
source: Food
ar: أطعمة
az: Ərzaq
bg: Храна
bn: খাবার
ca: Menjar
cs: Potraviny
da: Mad
el_gr: Φαγητό
et: Toit
eu: Janaria
fi: Ruoka
fr: Aliment
ga: Bia
gl: Comida
gu: ખોરાક
hr: Hrana
hu: Étel
hy: Ուտելիք
is: Matur
it_it: Cibo
ja_jp: 食べ物
ka: საკვები
kk: Тамақ
kn: ಆಹಾರ
ko_kr: 음식
lt: Maistas
lv: Ēdiens
mk: Храна
ml: ഭക്ഷണം
mn_mn: Хоол хүнс
mr: अन्न
nb: Mat
nl: Voedsel
or: ଖାଦ୍ୟ
pa: ਭੋਜਨ
pl: Jedzenie
pt_pt: Alimentos
ro: Mâncare
ru_ru: Еда
si: ආහාර
sk: Jedlo
sl: Hrana
sv: Mat
ta: உணவு
te: ఆహారం
tr_tr: Yiyecek
uk: Їжа
uz: Oziq-ovqat
zh_cn: 美食
zh_hk: 美食

# IDS_GALLERY_OPT_PETS
source: Pets
ar: حيوانات أليفة
az: Ev heyvanları
bg: Домашни любимци
bn: পোষ্যগুলি
ca: Mascotes
cs: Domácí mazlíčci
da: Kæledyr
el_gr: Κατοικίδια
et: Lemmikloomad
eu: Etxeko animaliak
fi: Lemmikkieläimet
fr: Animaux domestiques
ga: Peataí
gl: Mascotas
gu: પાલતું પ્રાણીઓ
hr: Kućni ljubimci
hu: Háziállatok
hy: Ընտանի կենդանիներ
is: Gæludýr
it_it: Animali domestici
ja_jp: ペット
ka: საყვარელი ცხოველები
kk: Үй жануарлары
kn: ಸಾಕುಪ್ರಾಣಿಗಳು
ko_kr: 애완동물
lt: Augintiniai
lv: Mājdzīvnieki
mk: Галеничиња
ml: വളര്‍ത്തുമൃഗങ്ങള്‍
mn_mn: Тэжээвэр амьтад
mr: पाळीव
nb: Kjæledyr
nl: Huisdieren
or: ଗୃହପାଳିତ ପଶୁ
pa: ਪਾਲਤੁ
pl: Zwierzątka
pt_pt: Animais de estimação
ro: Animale de casă
ru_ru: Домашние животные
si: සුරතල් සතුන්
sk: Domáce zvieratá
sl: Domače živali
sv: Husdjur
ta: செல்லப்பிராணிகள்
te: పెంపుడు జంతువులు
tr_tr: Evcil hayvanlar
uk: Домашні улюбленці
uz: Uy hayvonlari
zh_cn: 宠物
zh_hk: 寵物

# IDS_GALLERY_OPT_SCENERY
source: Scenery
ar: مشهد
az: Mənzərə
bg: Пейзаж
bn: দৃশ্য
ca: Paisatge
cs: Scenérie
da: Landskab
et: Maastik
eu: Paisaia
fi: Maisema
fr: Paysage
ga: Radharcra
gl: Paisaxe
gu: દૃશ્ય
hr: Krajolik
hu: Táj
hy: Տեսարան
is: Landslag
it_it: Scenario
ja_jp: 風景
ka: სცენარი
kk: Көрініс
kn: ದೃಶ್ಯಾವಳಿ
ko_kr: 풍경
lt: Peizažas
lv: Ainava
mk: Предел
ml: സീനറി
mn_mn: Газар орчин
mr: दृश्‍य
nb: Landskap
nl: Landschap
or: ସିନେରୀ
pa: ਦ੍ਰਿਸ਼
pl: Sceneria
pt_pt: Cenário
ro: Peisaj
ru_ru: Пейзаж
si: දර්ශනය
sk: Scenéria
sl: Prizorišče
sv: Landskap
ta: காட்சியமைப்பு
te: దృశ్యం
tr_tr: Manzara
uk: Пейзаж
uz: Sahna
zh_cn: 场景
zh_hk: 場景

# IDS_GALLERY_MBODY_VEHICLES
source: Vehicles
ar: مركبات
az: Nəqliyyat vasitələri
bg: Превозни средства
bn: যানবাহন
cs: Vozidla
da: Køretøjer
el_gr: Οχήματα
et: Sõidukid
eu: Ibilgailuak
fi: Ajoneuvot
fr: Véhicules
ga: Feithiclí
gl: Vehículos
gu: વાહનો
hr: Vozila
hu: Járművek
hy: Տրանսպորտային միջոցներ
is: Ökutæki
it_it: Veicoli
ja_jp: 乗り物
ka: სატრანსპორტო საშუალებები
kk: Көліктер
kn: ವಾಹನಗಳು
ko_kr: 차량
lt: Transporto priemonės
lv: Transportlīdzekļi
mk: Возила
ml: വാഹനങ്ങൾ
mn_mn: Тээврийн хэрэгслүүд
mr: वाहने
nb: Kjøretøy
nl: Voertuigen
or: ଯାନବାହାନ
pa: ਗੱਡੀਆਂ
pl: Pojazdy
pt_pt: Veículos
ro: Vehicule
ru_ru: Транспортные средства
si: වාහන
sk: Vozidlá
sl: Vozila
sv: Fordon
ta: வாகனங்கள்
te: వాహనాలు
tr_tr: Araçlar
uk: Транспортні засоби
uz: Transportlar
zh_cn: 车辆
zh_hk: 車輛

# IDS_IV_POP_NO_LOCATION
source: No location
ar: لا يوجد موقع
az: Yer yoxdur
bg: Няма местоположение
bn: কোনও অবস্থান নেই
ca: Sense ubicació
cs: Žádné místo
da: Ingen placering
el_gr: Καμία τοποθεσία
et: Asukohta pole
eu: Kokalekurik ez
fi: Sijaintia ei ole
fr: Pas d'emplacement
ga: Níl suíomh ann
gl: Sen localización
gu: કોઈ સ્થાન નથી
hr: Nema lokacije
hu: Nincs hely
hy: Տեղ չկա
is: Engin staðsetning
it_it: Nessuna posizione
ja_jp: 位置情報がありません。
ka: ლოკაცია არ არის
kk: Орын жоқ
kn: ಸ್ಥಾನ ಇಲ್ಲ
ko_kr: 위치 없음
lt: Nėra vietos
lv: Nav atrašanās vietas
mk: Нема локација
ml: പുതിയ സ്ഥാനം
mr: स्थान नाही
nb: Ingen posisjon
nl: Geen locatie
or: କୌଣସି ଅବସ୍ଥାନ ନାହିଁ
pa: ਸਥਾਨ ਨਹੀਂ
pl: Brak lokalizacji
pt_pt: Sem localização
ro: Fără locaţie
ru_ru: Нет местоположения
si: පිහිටීම් නැත
sk: Žiadne umiestnenie
sl: Ni lokacije
sv: Ingen plats
ta: இடம் இல்லை
te: స్థానం లేదు
tr_tr: Yer yok
uk: Розташування не знайдено
uz: Joylashuv mavjud emas
zh_cn: 无位置
zh_hk: 無位置

# IDS_GALLERY_HEADER_FILTERS
source: Filters
ar: مرشحات
az: Filtrlər
bg: Филтри
ca: Filtres
cs: Filtry
da: Filtre
el_gr: Φίλτρα
et: Filtrid
eu: Iragazkiak
fi: Suodattimet
fr: Filtres
ga: Scagairí
gl: Filtros
hr: Filter
hu: Szűrők
hy: Զտիչներ
is: Síur
it_it: Filtri
ja_jp: フィルター
ka: ფილტრები
kk: Сүзгілер
lt: Filtrai
lv: Filtri
mk: Филтри
mn_mn: Шүүлтүүрүүд
nb: Filtre
pl: Filtry
pt_pt: Filtros
ro: Filtre
ru_ru: Фильтры
sk: Filtre
sl: Filtri
sv: Filter
tr_tr: Filtreler
uk: Фільтри
zh_cn: 过滤
zh_hk: 篩選條件

# IDS_GALLERY_HEADER_EVENT
source: Event
ar: حدث
az: Olay
bg: Мероприятие
bn: ঘটনা
ca: Esdeveniment
cs: Událost
da: Begivenhed
el_gr: Συμβάν
et: Sündmus
eu: Gertaera
fi: Tapahtuma
fr: Événement
ga: Imeacht
gl: Evento
gu: ઘટના
hr: Događaj
hu: Esemény
hy: Իրադարձություն
is: Atburður
it_it: Evento
ja_jp: イベント
ka: მოვლენა
kk: Оқиға
kn: ಘಟನೆ
ko_kr: 일정
lt: Įvykis
lv: Notikums
mk: Настан
ml: ഇവന്‍റ്
mn_mn: Үйл явдал
mr: उपक्रम
nb: Hendelse
nl: Gebeurtenis
or: ଘଟଣା
pa: ਇਵੈਂਟ
pl: Wydarzenie
pt_pt: Evento
ro: Eveniment
ru_ru: Событие
si: අවස්ථාව
sk: Udalosť
sl: Dogodek
sv: Händelse
ta: நிகழ்வு
te: ఈవెంట్
tr_tr: Etkinlik
uk: Подія
uz: Hodisa
zh_cn: 事件
zh_hk: 事件

# IDS_GALLERY_OPT_FLOWERS
source: Flowers
ar: زهور
az: Güllər
bg: Цветя
bn: ফুল
ca: Flors
cs: Květiny
da: Blomster
el_gr: Λουλούδια
et: Lilled
eu: Loreak
fi: Kukat
fr: Fleurs
ga: Bláthanna
gl: Flores
gu: ફૂલો
hr: Cvijeće
hu: Virág
hy: Ծաղիկներ
is: Blóm
it_it: Fiori
ja_jp: 花
ka: ყვავილები
kk: Гүлдер
kn: ಹೂವುಗಳು
ko_kr: 꽃
lt: Gėlės
lv: Ziedi
mk: Цвеќе
ml: പൂവുകള്‍
mn_mn: Цэцэгс
mr: फुले
nb: Blomster
nl: Bloemen
or: ଫୁଲଗୁଡିକ
pa: ਫੁੱਲ
pl: Kwiaty
pt_pt: Flores
ro: Flori
ru_ru: Цветы
si: මල්
sk: Kvety
sl: Rože
sv: Blommor
ta: மலர்கள்
te: పువ్వులు
tr_tr: Çiçekler
uk: Квіти
uz: Gullar
zh_cn: 鲜花
zh_hk: 花朵

# IDS_GALLERY_HEADER_CONNECTED_DEVICES_ABB
source: Connected devices
ar: الأجهزة المتصلة
az: Qoşulmuş cihazlar
bg: Свързани устройства
bn: সংযুক্ত ডিভাইসগুলি
ca: Dispositius connectats
cs: Připojená zařízení
da: Tilsluttede enheder
el_gr: Συνδεδεμένες συσκευές
et: Ühendatud seadmed
eu: Konektatutako gailuak
fi: Yhdistetyt laitteet
fr: Appareils connectés
ga: Gléasanna nasctha
gl: Dispositivos conectados
gu: જોડેલ ઉપકરણો
hr: Spojeni uređaji
hu: Csatlakoztatott eszközök
hy: Կապակցված սարքեր
is: Tengd tæki
it_it: Dispositivi connessi
ja_jp: 接続デバイス
ka: დაკავშირებული მოწყობილობები
kk: Қосылған құрылғылар
kn: ಸಂಪರ್ಕಿಸಿದ ಸಾಧನಗಳು
ko_kr: 연결된 기기
lt: Prijungti įrenginiai
lv: Pievienotās ierīces
mk: Поврзани уреди
ml: ബന്ധിപ്പിച്ച ഉപകരണങ്ങൾ
mn_mn: Холбогдсон төхөөрөмжүүд
mr: कनेक्‍ट केलेली उपकरणे
nb: Tilkoblede enheter
nl: Aangesloten apparaten
or: ସଂଯୋଜିତ ଡିଭାଇସ୍‌ଗୁଡିକ।
pa: ਕਨੈਕਟ ਹੋਏ ਡਿਵਾਈਸ
pl: Podłączone urządzenia
pt_pt: Dispositivos ligados
ro: Dispozitive conectate
ru_ru: Подключенные устройства
si: සබැඳි උපාංග
sk: Pripojené zariadenia
sl: Povezane naprave
sv: Anslutna enheter
ta: இணைக்கப்பட்ட சாதனங்கள்
te: కనెక్ట్ చేసిన పరికరాలు
tr_tr: Bağlı cihazlar
uk: Підключені пристрої
uz: Ulangan qurilmalar
zh_cn: 已连接设备
zh_hk: 已連接裝置
