Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

source: Pinch the image or spread your fingers apart while touching the screen to zoom out or in.
ar: ضمّ إصبعيك على الصورة أو افردهما عليها أثناء لمس الشاشة للتصغير أو التكبير.
az: Miqyası kiçiltmək və ya böyütmək üçün ekrana toxunan zaman barmaq uclarınızı şəkil üzərində birləşdirin və ya ayırın.
bg: Щипнете изображението или раздалечете пръстите си, като докосвате екрана, за да увеличите или намалите мащаба.
ca: Pessigui la imatge o separi els dits mentre toca la pantalla per reduir o ampliar.
cs: Obrázky zmenšíte nebo zvětšíte tak, že se dotknete prsty displeje a stáhnete je k sobě nebo je roztáhnete od sebe.
da: Knib fingrene sammen på billedet eller spred dem, mens du berører skærmen, for at zoome ud eller ind.
el_gr: «Τσιμπήστε» τη φωτογραφία ή απομακρύνετε τα δάχτυλά σας το ένα από το άλλο ενώ αγγίζετε την οθόνη για σμίκρυνση ή μεγέθυνση.
et: Kaugemale või lähemale suumimiseks libistage sõrmi ekraanil üksteisele lähemale või üksteisest kaugemale.
eu: Egin atximur irudian edo zabaldu hatzak pantaila ukitu bitartean, hurbiltzeko edo urruntzeko.
fi: Nipistä kuvaa tai levitä sormesi erilleen, kun kosketat näyttöä loitonnusta tai lähennystä varten.
fr: Rapprochez ou écartez vos doigts sur l'écran pour effectuer un zoom avant ou arrière sur l'image.
ga: Cúngaigh an íomhá nó scar do mhéara óna chéile agus an scáileán á thadhall le zúmáil amach nó isteach.
gl: Belisca a imaxe ou afasta os dedos entre si mentres tocas a pantalla para achegar ou afastar o zoom.
hr: Približite dva prsta iznad slike ili ih razdvojite dok dodirujete zaslon da biste smanjili ili povećali zum.
hu: Kép nagyításához vagy kicsinyítéséhez húzza szét vagy csippentse össze ujjait a képernyőn.
hy: Էկրանին հպվելիս մատներով սեղմեք պատկերը կամ մատները հեռացրեք իրարից՝ մասշտաբը փոքրացնելու կամ մեծացնելու համար:
is: Snertu skjáinn og færðu fingur sundur eða saman á myndinni til að minnka eða auka aðdrátt á hana.
it_it: Avvicinate le dita sull'immagine o allontanatele sullo schermo per effettuare lo zoom avanti o indietro.
ja_jp: 画像を拡大または縮小するには、2本の指で画面をピンチイン/ピンチアウトします。
ka: გამოსახულების გასადიდებლად ან შესამცირებლად შეეხეთ ეკრანს და ამოძრავეთ თითები შემხვედრი ან საწინააღმდეგო მიმართულებით.
kk: Экранды түрткенде үлкейту немесе кішірейту үшін кескінді қысыңыз немесе саусақтарыңызды ашыңыз.
lt: Gnybkite dviem pirštais arba išskleiskite du pirštus liesdami ekraną ir padidinkite arba sumažinkite vaizdą.
lv: Savelciet vai izpletiet pirkstus, kad esat pieskāries ekrānam, lai tuvinātu vai tālinātu attēlu.
mk: Стиснете ја сликата или раширете ги прстите додека го допирате екранот за да одзумирате или зумирате.
mn_mn: Холдуулах буюу ойртуулахын тулд дэлгэцэд хүрч байхдаа зургийг чимхэх буюу хуруунуудаа холдуулж салга.
nb: Klyp sammen på bildet eller spre fingrene når du berører skjermen for å zoome ut eller inn.
nl: Knijp uw vingers boven de foto samen of spreid ze terwijl u het scherm aanraakt om in of uit te zoomen.
pl: Ściśnij obraz lub rozsuń palce podczas dotykania ekranu, aby pomniejszyć lub powiększyć.
pt_pt: Toque no ecrã com dois dedos e junte-os ou afaste-os, para ampliar ou reduzir a imagem.
ro: Apropiaţi sau îndepărtaţi degetele pe imagine în timp ce atingeţi ecranul, pentru a micşora sau a mări.
ru_ru: Чтобы увеличить или уменьшить размер изображения, сведите или разведите пальцы, касаясь ими экрана.
sk: Stiahnutím prstov k sebe alebo odtiahnutím prstov od seba na fotografii počas dotýkania sa obrazovky ju môžete oddialiť alebo priblížiť.
sl: Za povečevanje ali pomanjševanje stisnite sliko ali razmaknite prste, medtem ko se dotikate zaslona.
sv: Nyp på bilden eller för isär dina fingra medan du rör vid skärmen för att zooma in eller ut.
tr_tr: Resmi uzaklaştırmak veya yakınlaştırmak için ekrana dokunarak resmi parmaklarınızın arasında sıkıştırın veya parmaklarınızı birbirinden ayırın.
uk: Зведіть або розведіть пальці під час натискання зображення на екрані, щоб зменшити чи збільшити його.
uz: Kattalashtirish yoki kichraytirish uchun ekranga tegib turgan holda barmoqlaringizni bir-biridan uzoqlashtiring yoki ularni birlashtiring.
zh_cn: 在触摸屏幕的同时在图片上合拢或分开手指以缩小或放大。
zh_hk: 觸控螢幕時合攏或分開手指即可縮放圖像。

# IDS_GALLERY_HEADER_RESIZING_THUMBNAILS_ABB
source: Resizing thumbnails
ar: تغيير حجم الصور المصغرة
az: Kiçik nişanların ölç. dəyişd.
bg: Преоразмеряване на миниатюрите
ca: Canvi de mida de miniatures
cs: Změna velikosti miniatur
da: Ændrer størrelse på miniaturer
el_gr: Αλλαγή μεγέθους μικρογραφιών
et: Pisipiltide suuruse muutmine
eu: Miniaturen neurria aldatzea
fi: Pienoiskuvien koon muuttaminen
fr: Redimensionner les miniatures
ga: Mionsamhalacha a athmhéidniú
gl: Cambiar o tamaño das miniaturas
hr: Mijenjanje veličine sličica
hu: Miniatűrök átméretezése
hy: Մանրապատկերների չափերի փոխում
is: Stærð smámynda breytt
it_it: Ridimensionamento miniature
ja_jp: サムネイルのサイズを変更
ka: მიკროასლების ზომის შეცვლა
kk: Нобайлардың өлшемін өзгерту
lt: Miniatiūrų dydžio keitimas
lv: Sīktēlu lieluma maiņa
mk: Менување големина на сликичките
mn_mn: Багасгасан зургийн хэмжээ өөрчл
nb: Endre str. på miniatyrbilder
nl: Afm. miniatuurweergave wijzigen
pl: Zmiana rozmiaru miniatur
pt_pt: Redimensionar miniaturas
ro: Redimensionarea miniaturilor
ru_ru: Изменение размера эскизов
sk: Úprava veľkosti miniatúr
sl: Spreminjanje velikosti sličic
sv: Ändra storlek på miniatyrbilder
tr_tr: Küçük resimlri yendn boytlndrma
uk: Змінення розміру ескізів
uz: Eskiz o‘lchamini o‘zgartirish
zh_cn: 调整缩略图大小
zh_hk: 調整縮圖大小

source: Resizing the thumbnails will change the number of thumbnails you will see on the screen.
ar: سيؤدي تغيير حجم الصور المصغرة إلى تغيير عدد تلك التي ستراها على الشاشة.
az: Kiçik nişanların ölçüsünün dəyişdirilməsi ekranda görəcəyiniz kiçik nişanların sayını dəyişəcək.
bg: Преоразмеряването на миниатюрите ще промени броя на миниатюрите, които виждате на екрана.
ca: Si canvia la mida de les miniatures, canviarà el nombre de miniatures que veurà a la pantalla.
cs: Změnou velikosti miniatur se změní počet miniatur zobrazených na obrazovce.
da: Ændring af størrelsen på miniaturer vil ændre det antal af miniaturer, du ser på skærmen.
el_gr: Η αλλαγή του μεγέθους των μικρογραφιών, θα αλλάξει τον αριθμό των μικρογραφιών που θα εμφανίζονται στην οθόνη.
et: Pisipiltide suuruse muutmisel muutub ekraanil nähtavate pisipiltide arv.
eu: Miniaturen neurria aldatuz gero, pantailan ikusten dituzun miniaturen kopurua aldatuko da.
fi: Jos muutat pienoiskuvien kokoa, näytössä näkyvien pienoiskuvien määrä muuttuu.
fr: Le redimensionnement des miniatures influera sur le nombre de miniatures affichées à l'écran.
ga: Má dhéantar mionsamhlacha a athmhéidniú, athrófar líon na mionsamhlacha a fheicfidh tú ar an scáileán.
gl: O cambio de tamaño das miniaturas cambiará o número de miniaturas que verás na pantalla.
hr: Mijenjanje veličine sličica promijenit će broj sličica koje ćete vidjeti na zaslonu.
hu: A miniatűrök átméretezésével megváltozik a képernyőn megjelenő miniatűrök száma.
hy: Մանրապատկերների չափերը փոխելը կփոխի էկրանի վրա ցուցադրվող մանրապատկերների քանակը:
is: Fjöldi smámynda sem sést á skjánum breytist þegar stærð þeirra er breytt.
it_it: Se ridimensionate le anteprime, ne verrà modificato il numero visualizzato sullo schermo.
ja_jp: サムネイルのサイズを変更すると、画面に表示されるサムネイルの数が変わります。
ka: მიკროასლების ზომის შეცვლით შეიცვლება ეკრანზე ნაჩვენები მიკროასლების რაოდენობა.
kk: Нобайлардың өлшемін өзгерту сіз экранда көретін нобайлардың санын өзгертеді.
lt: Pakeitus miniatiūrų dydį pasikeis ekrane matomų miniatiūrų skaičius.
lv: Mainot sīktēlu lielumu, tiks mainīts ekrānā redzamo sīktēlu skaits.
mk: Менувањето на големината на сликичките ќе го смени бројот сликички што го гледате на екранот.
mn_mn: Багасгасан зургийн хэмжээг өөрчлөхөд дэлгэц дээр харагдах багасгасан зургийн тоо өөрчлөгдөнө.
nb: Hvis du endrer størrelsen på miniatyrbildene, endres antall miniatyrbilder som du ser på skjermen.
nl: Als u het formaat van de miniatuurweergaven wijzigt, verandert het aantal miniatuurweergaven dat u op het scherm ziet.
pl: Zmiana rozmiaru miniatur spowoduje zmianę liczby miniatur wyświetlanych na ekranie.
pt_pt: O redimensionamento das miniaturas irá alterar o número de miniaturas que verá no ecrã.
ro: Redimensionarea miniaturilor va schimba numărul de miniaturi pe care le vedeţi pe ecran.
ru_ru: При изменении размера эскизов изменится их число на экране.
sk: Úpravou veľkosti miniatúr sa zmení počet miniatúr zobrazených na obrazovke.
sl: Če spremenite velikost sličic, se bo spremenilo število sličic, ki jih vidite na zaslonu.
sv: Att ändra storlek på miniatyrbilder ändrar antalet miniatyrbilder som du visar på skärmen.
tr_tr: Küçük resimlerin yeniden boyutlandırılması ekranda göreceğiniz küçük resim sayısını değiştirir.
uk: Змінення розміру ескізів призведе до змінення кількості ескізів, які відображатимуться на екрані.
uz: Eskiz o‘lchamini o‘zgartirish ekranda ko‘rsatiladigan eskizlar sonini o‘zgartiradi.
zh_cn: 调整缩略图的大小将更改您将在屏幕上看到的缩略图数。
zh_hk: 調整縮圖的大小將變更您將於螢幕上看到的縮圖數量。

# IDS_GALLERY_BODY_A_THUMBNAIL_IS_A_SMALL_PREVIEW_OF_A_LARGER_PICTURE
source: A thumbnail is a small preview of a larger picture.
ar: الصورة المصغرة هي عرض صورة صغيرة لصورة أكبر.
az: Kiçik nişan böyük şəklin xırda görünüşüdür.
bg: Миниатюрата е малка визуализация на по-голямо изображение.
ca: Una miniatura és una vista prèvia petita d'una foto més gran.
cs: Miniatura je malý náhled většího obrázku.
da: En miniature er et lille eksempel på et større billede.
el_gr: Η μικρογραφία είναι μια μικρή προεπισκόπηση μιας μεγαλύτερης φωτογραφίας.
et: Pisipilt on suurema pildi väike eelvaade.
eu: Miniatura argazki handi baten aurrebista txikia da.
fi: Pienoiskuva on suuremman kuvan esikatselukuva.
fr: Une miniature est un petit aperçu d'une plus grande image.
ga: Réamhamharc beag ar phictiúr mór atá i mionsamhail.
gl: As miniaturas son unha pequena vista previa dunha imaxe máis grande.
hr: Sličica je mali prikaz velike slike.
hu: A miniatűr egy nagyobb kép kisméretű előnézete.
hy: Մանրապատկերն ավելի մեծ նկարի փոքր նախադիտումն է:
is: Smámynd er lítið sýnishorn stærri myndar.
it_it: Una miniatura è una piccola anteprima di un'immagine più grande.
ja_jp: サムネイルは、大きな画像をプレビュー表示する小さな画像です。
ka: მიკროასლი არის დიდი სურათის მცირე ასლი.
kk: Нобай үлкенірек суреттің кіші қарап шығуы болып табылады.
lt: Miniatiūra – tai sumažintas didelis vaizdas.
lv: Sīktēls ir neliels lielāka attēla priekšskatījums.
mk: Сликичка е мал преглед на поголема слика.
mn_mn: Багасгасан зураг нь том зургийг жижгээр урьдчилан харах байдал юм.
nb: Et miniatyrbilde er en liten forhåndsvisning av et større bilde.
nl: Een miniatuurweergave is een klein voorbeeld van een grotere afbeelding.
pl: Miniatura to mały podgląd większego obrazu.
pt_pt: Uma miniatura é uma pequena pré-visualização de uma imagem maior.
ro: O miniatură este o examinare de mici dimensiuni a unei imagini mai mari.
ru_ru: Эскиз — это предварительный вид более крупной фотографии.
sk: Miniatúra je malá ukážka väčšej fotografie.
sl: Sličica je manjši predogled večje slike.
sv: En miniatyrbild är en liten förhandsvisning utav en större bild.
tr_tr: Küçük resim, daha büyük bir resmin ufak bir önizlemesidir.
uk: Ескіз – це попередній перегляд зменшеної копії великого зображення.
uz: Eskiz - bu katta rasmning kichkina ko‘rinishi.
zh_cn: 缩略图是较大图片的小图预览。
zh_hk: 縮圖為相片的小圖預覽。

# IDS_GALLERY_HEADER_VIEWING_ALBUMS_ABB
source: Viewing albums
ar: عرض الألبومات
az: Albomlara baxış
bg: Преглеждане на албуми
ca: Visualització d'àlbums
cs: Prohlížení alb
da: Visning af albummer
el_gr: Προβολή άλμπουμ
et: Albumite vaatamine
eu: Albumak ikustea
fi: Albumeiden katseleminen
fr: Afficher des albums
ga: Amharc ar albaim
gl: Visualización de álbums
hr: Prikaz albuma
hu: Albumok megtekintése
hy: Ալբոմների դիտում
is: Albúm skoðuð
it_it: Visualizzazione di album
ja_jp: アルバムを表示
ka: ალბომების დათვალიერება
kk: Альбомдарды көру
lt: Albumų peržiūra
lv: Albumu apskate
mk: Гледање албуми
mn_mn: Цомгууд харах
nb: Se på album
nl: Albums weergeven
pl: Wyświetlanie albumów
pt_pt: Ver álbuns
ro: Vizualizarea albumelor
ru_ru: Просмотр альбомов
sk: Prezeranie albumov
sl: Ogled albumov
sv: Visa album
tr_tr: Albümleri görüntüleme
uk: Перегляд альбомів
uz: Albomlarni ko‘rib chiqish
zh_cn: 查看相册
zh_hk: 檢視相簿

# IDS_GALLERY_BODY_TAP_PS_THEN_TAP_ALBUM
source: Tap %s, then tap Album.
ar: انقر فوق %s، ثم انقر فوق ألبوم.
az: %s, sonra isə Albom vurun.
bg: Чукнете %s, след което чукнете Албум.
ca: Toqui %s i, després, Àlbum.
cs: Klepněte na %s a potom klepněte na Album.
da: Tap på %s, og tap derefter på Album.
el_gr: Πατήστε %s και, στη συνέχεια, πατήστε «Άλμπουμ».
et: Toksake ikooni %s ja seejärel valikut Album.
eu: Ukitu %s, eta ukitu Albuma.
fi: Napauta %s ja valitse sitten Albumi.
fr: Appuyez sur %s, puis sur Album.
ga: Tapáil %s, ansin tapáil Albam.
gl: Toca %s e, a continuación, toca Álbum.
hr: Dodirnite %s, zatim dodirnite album.
hu: Érintse meg az %s ikont, majd az Album lehetőséget.
hy: Թակեք %s, հետո թակեք Ալբոմ:
is: Pikkaðu á %s og svo á „Albúm“.
it_it: Toccate %s, quindi toccate Album.
ja_jp: %sをタップした後、[アルバム]をタップします。
ka: შეეხეთ ნიშანს %s და შემდეგ შეეხეთ ალბომს.
kk: %s түртіп, Альбомды түртіңіз.
lt: Bakstelėkite %s, tada „Albumas“.
lv: Pieskarieties pie %s un pēc tam pieskarieties pie Albums.
mk: Допрете %s, па допрете Албум.
mn_mn: %s-г товшоод, Цомгийг товш.
nb: Trykk på %s, og trykk deretter på Album.
nl: Tik op %s en vervolgens op Album.
pl: Dotknij ikony %s, a następnie dotknij opcji Album.
pt_pt: Toque em %s e a seguir em Álbum.
ro: Atingeţi %s, apoi atingeţi Album.
ru_ru: Нажмите %s, а затем — альбом.
sk: Ťuknite na tlačidlo %s a potom ťuknite na položku Album.
sl: Pritisnite %s in nato Album.
sv: Tryck på %s och tryck sedan på Album.
tr_tr: %s öğesine ve ardından Albüm'e dokunun.
uk: Натисніть %s і виберіть «Альбом».
uz: %sga teging, so‘ngra Albomga teging.
zh_cn: 点击 %s，然后点击相册。
zh_hk: 輕觸 %s，然後輕觸相簿。

# IDS_GALLERY_BODY_TAP_AN_ALBUM_THEN_TAP_THE_PICTURE_OR_VIDEO_YOU_WANT_TO_VIEW
source: Tap an album, then tap the picture or video you want to view.
ar: انقر فوق ألبوم، ثم انقر فوق الصورة أو الفيديو الذي تريد عرضه.
az: Alboma, sonra isə baxmaq istədiyiniz şəklə və ya videoya vurun.
bg: Чукнете албум, след което чукнете снимката или видеоклипа, който искате да видите.
ca: Toqui un àlbum i, després, la foto o vídeo que vulgui veure.
cs: Klepněte na album a potom klepněte na obrázek nebo video, které chcete zobrazit.
da: Tap på et album, og tap derefter på det billede eller den video, du vil se.
el_gr: Πατήστε ένα άλμπουμ και, στη συνέχεια, πατήστε την εικόνα ή το βίντεο που θέλετε να δείτε.
et: Toksake albumit ja seejärel pilti või videot, mida soovite vaadata.
eu: Ukitu album bat, eta ukitu ikusi nahi duzun argazkia edo bideoa.
fi: Napauta albumia ja sitten tarkasteltavaa kuvaa tai videota.
fr: Appuyez sur un album, puis sur la photo ou vidéo que vous voulez voir.
ga: Tapáil an t-albam, ansin tapáil an pictiúr nó an físeán ar mian leat amharc air.
gl: Toca un álbum e, a continuación, toca a imaxe ou o vídeo que desexes ver.
hr: Dodirnite album, zatim dodirnite sliku ili videozapis koji želite pregledati.
hu: Érintsen meg egy albumot, majd a megtekinteni kívánt képet vagy videót.
hy: Թակեք ալբոմ, հետո թակեք նկարը կամ տեսանյութը, որն ուզում եք դիտել:
is: Pikkaðu á albúm og pikkaðu svo á myndina eða myndskeiðið sem þú ætlar að skoða.
it_it: Toccate un album, quindi toccate l'immagine o il video che desiderate visualizzare.
ja_jp: [アルバム]をタップした後、表示する画像または動画をタップします。
ka: შეეხეთ ალბომს, შემდეგ კი შეეხეთ სურათს ან ვიდეოს, რომლის ნახვაც გსურთ.
kk: Альбомды түртіп, көргіңіз келген сурет немесе бейнені түртіңіз.
lt: Bakstelėkite albumą, tada norimą peržiūrėti nuotrauką ar vaizdo įrašą.
lv: Pieskarieties albumam, pēc tam pieskarieties attēlam vai videoklipam, ko vēlaties skatīties.
mk: Допрете албум, па допрете слика или видео што сакате да ги видите.
mn_mn: Цомог товшоод үзэхийг хүссэн зураг эсвэл видеогоо товш.
nb: Trykk på et album, velg deretter bildet eller videoen du vil vise.
nl: Tik op een album en vervolgens op de foto of de video die u wilt weergeven.
pl: Dotknij albumu, a następnie dotknij zdjęcia lub filmu, które chcesz wyświetlić.
pt_pt: Toque num álbum e, a seguir, toque na imagem ou vídeo que pretende ver.
ro: Atingeţi un album, apoi atingeţi imaginea sau videoclipul pe care doriţi să-l vizualizaţi.
ru_ru: Нажмите альбом, а затем — интересующую фотографию или видео.
sk: Ťuknite na album a potom ťuknite na fotografiu alebo video, ktoré chcete zobraziť.
sl: Pritisnite album, nato pa sliko ali video, ki jo ali ga želite prikazati.
sv: Tryck på ett album och tryck sedan på den bild eller video som du vill visa.
tr_tr: Bir albüme dokunun, ardından görüntülemek istediğiniz resim veya videoya dokunun.
uk: Виберіть альбом, а потім натисніть зображення або відео, яке потрібно переглянути.
uz: Albomga teging, so‘ngra ko‘rib chiqmoqchi bo‘lgan rasm yoki videoga teging.
zh_cn: 点击相册，然后点击要查看的图片或视频。
zh_hk: 輕觸相簿，然後輕觸想要檢視的圖片或影片。

# IDS_GALLERY_BODY_TAP_PS_AT_THE_TOP_OF_THE_SCREEN
source: Tap %s at the top of the screen.
ar: انقر فوق %s أعلى الشاشة.
az: Ekranın yuxarı hissəsində %s vurun.
bg: Чукнете %s в горната част на екрана.
ca: Toqui %s a l'extrem superior de la pantalla.
cs: Klepněte na ikonu %s u horního okraje obrazovky.
da: Tap på %s øverst på skærmen.
el_gr: Πατήστε %s στο επάνω τμήμα της οθόνης.
et: Toksake ekraani ülaservas ikooni %s.
eu: Ukitu %s pantailaren goiko aldean.
fi: Napauta näytön yläosassa %s.
fr: Appuyez sur %s en haut de l'écran.
ga: Tapáil %s ag barr an scáileáin.
gl: Toca %s na parte superior da pantalla.
hr: Dodirnite %s na vrhu zaslona.
hu: Érintse meg az %s ikont a képernyő tetején.
hy: Էկրանի վերևի մասում թակեք %s:
is: Pikkaðu á %s efst á skjánum.
it_it: Toccate %s nella parte superiore dello schermo.
ja_jp: 画面上部の[%s]をタップします。
ka: შეეხეთ ეკრანის ზემოთ მოთავსებულ ნიშანს %s.
kk: Экранның жоғарғы жағындағы %s опциясын түртіңіз.
lt: Ekrano viršuje bakstelėkite %s.
lv: Ekrāna augšdaļā pieskarieties pie %s.
mk: Допрете %s горе на екранот.
mn_mn: Дэлгэцийн дээд тал дахь %s-г товш.
nb: Trykk på %s øverst på startskjermbildet.
nl: Tik op %s boven aan het scherm.
pl: Dotknij ikony %s na górze ekranu.
pt_pt: Toque em %s na parte superior do ecrã.
ro: Atingeţi %s în partea de sus a ecranului.
ru_ru: Нажмите значок %s вверху экрана.
sk: Ťuknite na položku %s v hornej časti obrazovky.
sl: Pritisnite %s na vrhu zaslona.
sv: Tryck på %s högst upp på skärmen.
tr_tr: Ekranın üstündeki %s simgesine dokunun.
uk: Натисніть %s вгорі екрана.
uz: Ekran pastida joylashgan %sga teging.
zh_cn: 点击屏幕顶部的 %s。
zh_hk: 輕觸螢幕頂部的 %s。

# IDS_GALLERY_HEADER_SHARING_A_PICTURE_ABB
source: Sharing a picture
ar: مشاركة صورة
az: Şəklin paylaşılması
bg: Споделяне на снимка
ca: Compartir una foto
cs: Sdílení obrázku
da: Dele et billede
el_gr: Κοινή χρήση μιας εικόνας
et: Pildi jagamine
eu: Argazki bat partekatzea
fi: Kuvan jakaminen
fr: Partager une image
ga: Pictiúr a chomhroinnt
gl: Compartir unha imaxe
hr: Dijeljenje fotografije
hu: Kép megosztása
hy: Նկարի համօգտագործում
is: Mynd deilt
it_it: Condivisione di un'immagine
ja_jp: 画像を共有
ka: სურათის გაზიარება
kk: Суретті бөлісу
lt: Nuotraukos bendrinimas
lv: Attēla kopīgošana
mk: Споделување слика
mn_mn: Зураг хуваалцах
nb: Dele et bilde
nl: Een foto delen
pl: Udostępnianie obrazu
pt_pt: Partilhar uma imagem
ro: Partajarea unei imagini
ru_ru: Отправка фотографии
sk: Zdieľanie fotografie
sl: Deljenje slike
sv: Dela en bild
tr_tr: Fotoğraf paylaşılması
uk: Спільний доступ до зображення
uz: Rasmni ulashish
zh_cn: 共享图片
zh_hk: 共享圖片

# IDS_GALLERY_HEADER_SHARING_MULTIPLE_PICTURES_ABB
source: Sharing multiple pictures
ar: مشاركة صور متعددة
az: Çoxsaylı şəkillərin paylaş.
bg: Споделяне на множество снимки
ca: Compartir fotos múltiples
cs: Sdílení více obrázků
da: Deler flere billeder
el_gr: Κοινή χρήση πολλών φωτογραφιών
et: Mitme pildi jagamine
eu: Hainbat argazki partekatzea
fi: Useiden kuvien jakaminen
fr: Partager plusieurs photos
ga: Ilphictiúir a chomhroinnt
gl: Compartir varias imaxes
hr: Dijeljenje više slika
hu: Több kép megosztása
hy: Մի քանի նկարների համօգտագործում
is: Mörgum myndum deilt
it_it: Condivisione di più immagini
ja_jp: 複数の画像を共有
ka: რამდენიმე სურათის გაზიარება
kk: Бірнеше суреттерді бөлісу
lt: Kelių nuotraukų bendrinimas
lv: Vairāku attēlu kopīgošana
mk: Споделување повеќе слики
mn_mn: Олон зураг хуваалцах
nb: Dele flere bilder
nl: Meerdere foto's delen
pl: Udostępnianie wielu zdjęć
pt_pt: Partilhar várias imagens
ro: Partajarea mai multor imagini
ru_ru: Обмен несколькими фотографиями
sk: Zdieľanie viacerých fotografií
sl: Deljenje več slik
sv: Dela flera bilder
tr_tr: Çoklu resim paylaşma
uk: Спіл.дост. до декількох фотогр.
uz: Bir nechta rasmlarni ulashish
zh_cn: 共享多张图片
zh_hk: 共享多張圖片

# IDS_GALLERY_BODY_SELECT_MULTIPLE_PICTURES_TO_DELETE_AT_THE_SAME_TIME
source: Select multiple pictures to delete at the same time.
ar: حدد صورًا متعددة لحذفها في الوقت نفسه.
az: Eyni zamanda silmək üçün çox sayda şəkil seçin.
bg: Изберете повече снимки, за да ги изтриете едновременно.
ca: Seleccioni diverses fotos per esborrar simultàniament.
cs: Vyberte více obrázků, které chcete odstranit současně.
da: Vælg flere billeder, der skal slettes, på samme tid.
el_gr: Επιλέξτε πολλές φωτογραφίες για να τις διαγράψετε ταυτόχρονα.
et: Valige mitu pilti, et kustutada neid korraga.
eu: Hautatu aldi berean ezabatu nahi dituzun hainbat argazki.
fi: Valitse useita kuvia poistettaviksi samaan aikaan.
fr: Sélectionnez plusieurs photos à supprimer en même temps.
ga: Roghnaigh ilphictiúir le scriosadh ag an am céanna.
gl: Selecciona varias imaxes para eliminar á vez.
hr: Odaberite više fotografija za istovremeno brisanje.
hu: Jelöljön ki több képet az egyidejű törléshez.
hy: Ընտրեք մեկից ավելի նկարներ՝ միաժամանակ վերացնելու համար:
is: Veldu margar myndir til að eyða í einu.
it_it: Selezionate più foto da eliminare contemporaneamente.
ja_jp: 同時に削除する画像を複数選択します。
ka: აირჩიეთ რამდენიმე სურათი ერთდროულად წასაშლელად.
kk: Бір уақытта жою үшін бірнеше суретті таңдаңыз.
lt: Pasirinkite kelias nuotraukas, kurias ištrinsite vienu metu.
lv: Izvēlieties vairākus attēlus, ko izdzēst vienlaikus.
mk: Изберете повеќе слики за бришење истовремено.
mn_mn: Олон зургийг зэрэг устгахын тулд бүгдийг нь сонго.
nb: Velg flere bilder som skal slettes samtidig.
nl: Selecteer meerdere foto´s om tegelijk te verwijderen.
pl: Wybierz wiele obrazów do usunięcia naraz.
pt_pt: Seleccione várias imagens para eliminar ao mesmo tempo.
ro: Selectaţi mai multe imagini pentru a le şterge simultan.
ru_ru: Выберите несколько фотографий для одновременного удаления.
sk: Vyberte viacero fotografií na súčasné odstránenie.
sl: Izberite več slik in vse hkrati izbrišite.
sv: Välja flera bilder för att ta bort dem samtidigt.
tr_tr: Aynı anda silmek için birden çok fotoğraf seçin.
uk: Виберіть декілька фотографій для одночасного їх видалення.
uz: Bir vaqtda yo‘q qilinadigan bir nechta rasmni tanlang.
zh_cn: 选择要同时删除的多张照片。
zh_hk: 選擇多張相片以同時刪除。
