Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_GALLERY_OPT_CHANGE_CATEGORY
source: Change category
ar: تغيير الفئة
az: Kateqoriyanı dəyiş
bg: Промяна на категорията
bn: শ্রেনী পরিবর্তন করুন
ca: Canviar la categoria
cs: Změnit kategorii
da: Skift kategori
el_gr: Αλλαγή κατηγορίας
et: Muuda kategooriat
eu: Aldatu kategoria
fi: Vaihda luokkaa
fr: Modifier la catégorie
ga: Athraigh an chatagóir
gl: Cambiar categoría
gu: શ્રેણી બદલો
hr: Promjena kategorije
hu: Kategória módosítása
hy: Փոխել կատեգորիան
is: Breyta flokki
it_it: Cambia categoria
ja_jp: カテゴリを変更
ka: კატეგორიის შეცვლა
kk: Санатты өзгерту
kn: ವರ್ಗ ಬದಲಾಯಿಸಿ
ko_kr: 카테고리 변경
lt: Keisti kategoriją
lv: Mainīt kategoriju
mk: Смени категорија
ml: വിഭാഗം മാറ്റുക
mn_mn: Категори өөрчлөх
mr: श्रेणी बदला
nb: Endre kategori
nl: Categorie wijzigen
or: ବର୍ଗ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਸ਼੍ਰੇਣੀ ਬਦਲੋ
pl: Zmień kategorię
pt_pt: Alterar categoria
ro: Schimbare categorie
ru_ru: Изменить категорию
si: ප්‍රවර්ගය වෙනස් කරන්න
sk: Zmeniť kategóriu
sl: Spremeni kategorijo
sv: Byt kategori
ta: வகைப்பிரிவை மாற்றவும்
te: వర్గాన్ని మార్చు
tr_tr: Kategoriyi değiştir
uk: Змінити категорію
uz: Toifani o‘zgartirish
zh_cn: 更改类别
zh_hk: 變更類別

# IDS_GALLERY_OPT_CREATE_EVENT
source: Create event
ar: إنشاء حدث
az: Tədbir yarat
bg: Създаване на събитие
bn: ঘটনা তৈরী করুন
ca: Crear esdeveniment
cs: Vytvořit událost
da: Opret begivenhed
el_gr: Δημιουργία συμβάντος
et: Loo sündmus
eu: Sortu gertaera
fi: Luo tapahtuma
fr: Créer un événement
ga: Cruthaigh imeacht
gl: Crear evento
gu: ઘટના બનાવો
hr: Novi događaj
hu: Esemény létrehozása
hy: Ստեղծել իրդրձ
is: Búa til viðburð
it_it: Crea evento
ja_jp: イベントを作成
ka: მოვლენის შექმნა
kk: Оқиға жасау
kn: ಸಂದರ್ಭ ರಚಿಸು
ko_kr: 이벤트 추가
lt: Sukurti įvykį
lv: Izveidot notikumu
mk: Нов настан
ml: ഇവന്‍റ് സൃഷ്ടിക്കുക
mn_mn: Арга хэмжээ үүсгэх
mr: उपक्रम तयार करा
nb: Opprett hendelse
nl: Gebeurtenis maken
or: ଇଭେଣ୍ଟ୍ ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਇਵੈਂਟ ਬਣਾਉ
pl: Utwórz wydarzenie
pt_pt: Criar evento
ro: Creare eveniment
ru_ru: Создать событие
si: සිද්ධියක් තනන්න
sk: Vytvoriť udalosť
sl: Ustvarite dogodek
sv: Skapa händelse
ta: நிகழ்வு உருவாக்கவும்
te: ఈవెంట్‌ను సృష్టించండి
tr_tr: Etkinlik oluştur
uk: Створити подію
uz: Hodisa yaratish
zh_cn: 创建事件
zh_hk: 建立事件

# IDS_GALLERY_OPT_REMOVE_FROM_EVENT
source: Remove from event
ar: إزالة من الحدث
az: Tədbirdən sil
bg: Премахване от събитие
bn: ঘটনা থেকে অপসারণ করুন
ca: Eliminar de l'esdeveniment
cs: Odebrat z události
da: Fjern fra begivenhed
el_gr: Κατάργηση από το συμβάν
et: Eemalda sündmusest
eu: Kendu gertaeratik
fi: Poista tapahtumasta
fr: Supprimer de l'événement
ga: Bain ón imeacht
gl: Eliminar do evento
gu: પ્રસંગમાંથી દૂર કરો
hr: Uklonite iz događaja
hu: Eltávolítás az eseményből
hy: Հեռացնել իրադարձությունից
is: Fjarlægja úr viðburði
it_it: Rimuovi dall'evento
ja_jp: イベントから削除
ka: მოვლენიდან ამოშლა
kk: Оқиғадан жою
kn: ಸಂದರ್ಭದಿಂದ ತೆಗೆದುಹಾಕಿ
ko_kr: 이벤트에서 제거
lt: Pašalinti iš įvykio
lv: Noņemt no notikuma
mk: Отстрани од настан
ml: ഇവന്‍റിൽ നിന്ന് നീക്കംചെയ്യുക
mn_mn: Арга хэмжээнээс арилгах
mr: उपक्रममधून काढून टाका
nb: Fjern fra hendelse
nl: Verwijderen uit gebeurtenis
or: ଇଭେଣ୍ଟରୁ ଅପସାରଣ କରନ୍ତୁ
pa: ਇਵੈਂਟ ਤੋਂ ਹਟਾਉ
pl: Usuń z wydarzenia
pt_pt: Remover do evento
ro: Eliminare din eveniment
ru_ru: Удалить из события
si: සිද්ධිය වෙතින් ඉවත් කරන්න
sk: Odstrániť z udalosti
sl: Odstrani iz dogodka
sv: Ta bort från händelse
ta: நிகழ்விலிருந்து அகற்றவும்
te: ఈవెంట్ నుండి తీసివేయి
tr_tr: Etkinlikten kaldır
uk: Видалити з події
uz: Hodisadan olib tashlash
zh_cn: 自事件移除
zh_hk: 從事件移除

# IDS_GALLERY_OPT_ADD_TO_EVENT
source: Add to event
ar: إضافة إلى الحدث
az: Tədbirə əlavə et
bg: Добавяне към събитие
bn: ঘটনাতে যোগ করুন
ca: Afegeix a esdeveniment
cs: Přidat k události
da: Føj til begivenhed
el_gr: Προσθήκη σε συμβάν
et: Lisa sündmusele
eu: Gehitu gertaera
fi: Lisää tapahtumaan
fr: Ajouter à l'événement
ga: Cuir le himeacht
gl: Engadir ao evento
gu: પ્રસંગમાં ઉમેરો
hr: Dodaj događaju
hu: Eseményhez adás
hy: Ավելացնել իրադարձությանը
is: Bæta við viðburð
it_it: Aggiungi a evento
ja_jp: イベントに追加
ka: დაამატეთ მოვლენა
kk: Оқиғаға қосу
kn: ಘಟನೆಗೆ ಸೇರಿಸಿ
ko_kr: 이벤트에 추가
lt: Pridėti prie įvykio
lv: Pievienot notikumam
mk: Додај на настан
ml: ഇവന്‍റിലേക്ക് ചേർക്കുക
mn_mn: Арга хэмжээнд нэмэх
mr: उपक्रम मध्ये जोडा
nb: Legg til i hendelse
nl: Toevoegen aan gebeurtenis
or: ଘଟଣା ଯୋଗ କରନ୍ତୁ
pa: ਇਵੈਂਟ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do zdarzenia
pt_pt: Adicionar ao evento
ro: Adăugaţi la eveniment
ru_ru: Добавить к событию
si: සිද්ධිය වෙත එක් කරන්න
sk: Pridať do udalosti
sl: Dodajte v dogodek
sv: Lägg till i händelse
ta: நிகழ்வில் சேர்க்கவும்
te: ఈవెంట్‌కు జోడించు
tr_tr: Etkinliğe ekle
uk: Додати до події
uz: Hodisaga qo‘shish
zh_cn: 添加至事件
zh_hk: 加入至事件

# IDS_GALLERY_TPOP_EVENT_CREATED
source: Event created.
ar: تم إنشاء الحدث.
az: Tədbir yaradıldı.
bg: Събитието е създадено.
bn: ঘটনা তৈরী হয়েছে।
ca: Esdeveniment creat.
cs: Událost byla vytvořena.
da: Begivenheden er oprettet.
el_gr: Το συμβάν δημιουργήθηκε.
et: Sündmus on loodud.
eu: Gertaera sortu da.
fi: Tapahtuma luotu.
fr: Événement créé.
ga: Imeacht cruthaithe.
gl: Evento creado.
gu: ઘટના બનાવ્યો.
hr: Događaj kreiran.
hu: Esemény létrehozva.
hy: Իրադարձությունը ստեղծված է:
is: Viðburður búinn til.
it_it: Evento creato.
ja_jp: イベントを作成しました。
ka: მოვლენა შექმნილია.
kk: Оқиға жасалды.
kn: ಸಂದರ್ಭ ರಚಿಸಿದೆ.
ko_kr: 이벤트를 추가하였습니다.
lt: Įvykis sukurtas.
lv: Notikums izveidots.
mk: Направен е настан.
ml: ഇവന്‍റ് സൃഷ്ടിച്ചു.
mn_mn: Арга хэмжээ үүсгэсэн.
mr: उपक्रम तयार केला.
nb: Hendelsen er opprettet.
nl: Gebeurtenis gemaakt.
or: ଘଟଣା ସୃଷ୍ଟି ହୋଇଛି।
pa: ਇਵੈਂਟ ਬਣਾਇਆ ਗਿਆ।
pl: Wydarzenie utworzone.
pt_pt: Evento criado.
ro: Evenimentul a fost creat.
ru_ru: Событие создано.
si: සිද්ධිය තනන ලදී.
sk: Udalosť bola vytvorená.
sl: Dogodek je ustvarjen.
sv: Händelse skapad.
ta: நிகழ்வு உருவாக்கப்பட்டது.
te: ఈవెంట్ సృష్టించబడింది.
tr_tr: Etkinlik oluşturuldu.
uk: Подію створено.
uz: Hodisa yaratildi.
zh_cn: 事件已创建
zh_hk: 事件已建立。

# IDS_GALLERY_HEADER_FILTER_BY
source: Filter by
ar: التصفية حسب
az: görə filtrlə
bg: Филтриране по
bn: এটি অনুসারে ফিল্টার করুন
ca: Filtrar per
cs: Filtrovat podle
da: Filtrér efter
el_gr: Φιλτράρισμα κατά
et: Filtrimisalus
eu: Iragazi honela
fi: Suodatusperuste
fr: Filtrer par
ga: Scag de réir
gl: Filtrar por
gu: આના દ્વારા ફિલ્ટર કરો
hr: Filtriraj po
hu: Szűrés alapja
hy: Զտել՝ ըստ
is: Sía eftir
it_it: Filtra per
ja_jp: フィルター
ka: გაფილტვრის კრიტერიუმი
kk: Сүзу
kn: ಈ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 필터
lt: Filtruoti pagal
lv: Filtrēt pēc
mk: Филтрирај според
ml: ഇതനുസരിച്ച് ഫിൽറ്റർ ചെയ്യുക
mn_mn: Шүүх
mr: च्‍याद्वारे फिल्‍टर करा
nb: Filtrer etter
nl: Filteren op
or: ଦ୍ଵାରା ଫିଲ୍ଟର୍ କରନ୍ତୁ
pa: ਇਸਦੇ ਦੁਆਰਾ ਫਿਲਟਰ ਕਰੋ
pl: Filtrowanie wg
pt_pt: Filtrar por
ro: Filtraţi după
ru_ru: Фильтр
si: මේ අනුව පෙරහන් කරන්න
sk: Filtrovať podľa
sl: Filtriraj po
sv: Filtrera efter
ta: இதன்படி வடிகட்டவும்
te: దీని ద్వారా ఫిల్టర్ చేయి
tr_tr: Filtre ölçütü
uk: Фільтрувати за
uz: Quyidagi bo‘yicha filtrlash
zh_cn: 过滤方式
zh_hk: 篩選方式

# IDS_MF_OPT_COPY_TO
source: Copy to
ar: نسخ إلى
az: Buraya köçür
bg: Копиране в
bn: এতে অনুলিপি করুন
ca: Copiar a
cs: Kopírovat do
da: Kopiér til
el_gr: Αντιγραφή σε
et: Kopeeri asukohta
eu: Hona kopiatu
fi: Kopioi kohteeseen
fr: Copier vers
ga: Cóipeáil chuig
gl: Copiar en
gu: માં નકલ કરો
hr: Kopiraj na
hu: Másolás ide
hy: Պատճենել ...ում
is: Afrita í
it_it: Copia in
ja_jp: コピー
ka: დაკოპირდეს ადგილზე
kk: Көшіру
kn: ಇಲ್ಲಿಗೆ ನಕಲಿಸಿ
ko_kr: 복사
lt: Kopijuoti į
lv: Kopēt uz
mk: Копирај во
ml: ഇതിലേക്ക് പകര്‍‌ത്തുക
mn_mn: Энд хуулах
mr: यात कॉपी
nb: Kopier til
nl: Kopiëren naar
or: କୁ କପି
pa: ਇਸ ਤੇ ਕਾਪੀ ਕਰੋ
pl: Kopiuj do
pt_pt: Copiar para
ro: Copiere în
ru_ru: Копировать
si: වෙත පිටපත් කරන්න
sk: Kopírovať do
sl: Kopiraj v
sv: Kopiera till
ta: நகல்செய்
te: దీనికి కాపీ
tr_tr: Şuraya kopyala
uk: Копіювати на
uz: Quyidagiga nusxa ko‘chirish
zh_cn: 复制至
zh_hk: 複製到

# IDS_MF_OPT_MOVE_TO
source: Move to
ar: نقل إلى
az: Göndər
bg: Премести в
bn: এতে সরান
ca: Moure a
cs: Přesunout do
da: Flyt til
el_gr: Μετακίνηση σε
et: Teisalduskoht:
eu: Hona mugitu
fi: Siirrä kohteeseen
fr: Déplacer vers
ga: Bog chuig
gl: Mover a
gu: માં ખસેડો
hr: Premjesti u
hu: Áthelyezés ide
hy: Տեղափոխել դեպի
is: Færa í
it_it: Sposta in
ja_jp: 移動先
ka: გადატანა ადგილზე
kk: Орналастыру
kn: ಇಲ್ಲಿಗೆ ಚಲಿಸಿ
ko_kr: 이동
lt: Perkelti į
lv: Pārvietot uz
mk: Премести во
ml: ഇതിലേയ്ക്ക് നീക്കുക
mn_mn: Зөөх
mr: यात हलवा
nb: Flytt til
nl: Verplaatsen naar
or: କୁ ଘୁଞ୍ଚାଇବା
pa: ਵਿੱਚ ਮੂਵ ਕਰੋ
pl: Przenieś do
pt_pt: Mover para
ro: Mutare în
ru_ru: Переместить
si: වෙත ගෙනයන්න
sk: Presunúť do
sl: Premakni v
sv: Flytta till
ta: இங்கு நகர்த்துக
te: దీనికి తరలించు
tr_tr: Şuraya taşı
uk: Перемістити в
uz: Quyidagiga ko‘chirish
zh_cn: 移动至
zh_hk: 移動到

# IDS_NFC_HEADER_UNABLE_TO_BEAM_ABB
source: Unable to beam
ar: يتعذر الإرسال
az: Yayımlamaq olmadı
bg: Не може да се насочва
ca: Error en la transmissió
cs: Nelze přenést
da: Kan ikke overføre
el_gr: Δεν είναι δυνατή η μετάδοση
et: Ei saa kiirata
eu: Ezin da transmititu
fi: Ei voi siirtää
fr: Transmission impossible
ga: Léaschóipeáil dodhéanta
gl: Non se pode transmitir
hr: Nije moguće slanje
hu: Nem lehet küldeni
hy: Անհնար է ուղղորդված փոխանցել
is: Ekki er hægt að senda
it_it: Impossibile trasferire
ja_jp: Beam不可
ka: სხივით გადაცემა შეუძლებელია
kk: Жіберу мүмкін емес
lt: Negalima perduoti
lv: Nevar nosūtīt
mk: Не може да се емитува
mn_mn: Илгээх боломжгүй
nb: Kan ikke overføre
nl: Kan niet overbrengen
pl: Nie można przesłać
pt_pt: Impossível transmitir
ro: Nu se poate transfera
ru_ru: Невозможно передать
sk: Nedá sa preniesť
sl: Ni mogoče prenesti
sv: Det går inte att skicka
tr_tr: İletilemiyor
uk: Неможливо обмінятися даними
uz: Uzatib bo‘lmaydi
zh_cn: 无法传送分享
zh_hk: 無法傳輸

# IDS_GALLERY_BODY_TAP_PS_THEN_TAP_ONE_OF_THE_CATEGORIES_LISTED_UNDER_FILTER_BY
source: Tap %s, then tap one of the categories listed under Filter by.
ar: انقر فوق %s، ثم انقر فوق إحدى الفئات المدرجة ضمن التصفية حسب.
az: %s, sonra isə Filtrləmə forması qeyd edilən yerdə verilmiş kateqoriyalardan birinə vurun.
bg: Чукнете %s, след което чукнете една от категориите, посочени под Филтриране по.
ca: Toqui %s i, després, una de les categories enumerades a Filtrar per.
cs: Klepněte na %s a potom klepněte na jednu z kategorií v seznamu Filtrovat podle.
da: Tap på %s, og tap derefter på en af de kategorier, der er anført under Filtrér efter.
el_gr: Πατήστε %s και, στη συνέχεια, πατήστε μία από τις κατηγορίες που εμφανίζονται στην ενότητα «Φιλτράρισμα κατά».
et: Toksake ikooni %s ja seejärel toksake ühte kategooriat menüüs Filtreerimisalus.
eu: Ukitu %s, eta ukitu Iragazi honelaren azpian dauden kategorietako bat.
fi: Napauta %s ja sitten jotakin Suodatusperuste-kohdassa olevaa luokkaa.
fr: Appuyez sur %s, puis sur l'une des catégories répertoriées sous Filtrer par.
ga: Tapáil %s, ansin tapáil ceann de na catagóirí atá liostaithe faoi Scag de réir.
gl: Toca %s e, a continuación, toca unha das categorías facilitadas en Filtrar por.
hr: Dodirnite %s, zatim dodirnite jednu od kategorija navedenih u Filtriraj po.
hu: Érintse meg a(z) %s pontot, majd a Szűrés alapja lista egyik kategóriáját.
hy: Թակեք %s, հետո թակեք «Զտել՝ ըստ»-ում նշված կատեգորիաներից մեկը:
is: Pikkaðu á %s og svo á flokk undir „Sía eftir“.
it_it: Toccate %s, quindi toccate una delle categorie elencate in Filtra per.
ja_jp: %sをタップした後、[フィルター]の下に表示されているカテゴリの1つをタップします。
ka: შეეხეთ ნიშანს %s და შემდეგ შეეხეთ გაფილტვრის კატეგორიებს.
kk: %s түртіп, Сүзгілеу тәртібінің астында көрсетілген санаттардың бірін түртіңіз.
lt: Bakstelėkite %s, tada bakstelėkite vieną kategoriją, pateiktą po skirtuku „Filtruoti pagal“.
lv: Pieskarieties pie %s un pēc tam pieskarieties kādai no kategorijām sadaļā Filtrēt pēc.
mk: Допрете %s, па допрете една од категориите излистани под Филтрирај според.
mn_mn: %s-г товшоод, Шүүх доор жагсаасан категориудын нэгийг товш.
nb: Trykk på %s, og trykk deretter på en av kategoriene oppført under Filtrer etter.
nl: Tik op %s en vervolgens op een van de categorieën onder Filteren op.
pl: Dotknij ikony %s, a następnie dotknij jednej z kategorii wymienionych w obszarze Filtruj wg.
pt_pt: Toque em %s e numa das categorias listadas em Filtrar por.
ro: Atingeţi %s, apoi atingeţi una dintre categoriile de sub Filtrare după.
ru_ru: Нажмите %s, а затем — одну из категорий в меню “Фильтр”.
sk: Ťuknite na tlačidlo %s a potom ťuknite na jednu z kategórií uvedených v časti Filtrovať podľa.
sl: Pritisnite %s, nato pa eno od kategorij, navedenih v meniju Filtriranje po.
sv: Tryck på %s och tryck sedan på en av kategorierna som visas under Filtrera efter.
tr_tr: %s öğesine ve ardından Filtre ölçütü altında listelenen kategorilerden birine dokunun.
uk: Натисніть %s і виберіть одну з категорій в меню «Фільтрувати за».
uz: %sga teging, so‘ngra Quyidagi orqali filtrlash tagida berilgan toifalarning birortasiga teging.
zh_cn: 点击 %s，然后点击过滤方式下列出的类别之一。
zh_hk: 輕觸 %s，然後輕觸列於篩選方式下方的其中一個類別。

# IDS_GALLERY_BODY_PICTURES_WILL_BE_FILTERED_BY_THE_CATEGORY_YOU_SELECTED
source: Pictures will be filtered by the category you selected.
ar: ستتم تصفية الصور بحسب الفئة التي حددتها.
az: Şəkillər seçdiyiniz kateqoriyaya görə filtrlənəcək.
bg: Снимките ще бъдат филтрирани по избраната от вас категория.
ca: Es filtraran les fotos per la categoria que hagi seleccionat.
cs: Obrázky budou filtrovány podle vybrané kategorie.
da: Billeder vil blive filtreret efter den kategori, du valgte.
el_gr: Οι φωτογραφίες θα φιλτραριστούν με βάση την κατηγορία που έχετε επιλέξει.
et: Pildid filtreeritakse teie valitud kategooria järgi.
eu: Argazkiak hautatzen duzun kategoriaren arabera iragaziko dira.
fi: Kuvat suodatetaan valitsemasi luokan mukaan.
fr: Les photos seront filtrées en fonction de la catégorie sélectionnée.
ga: Scagfar na pictiúir de réir na catagóire a roghnaíonn tú.
gl: As imaxes filtraranse pola categoría seleccionada.
hr: Slike će se filtrirati prema kategoriji koju ste označili.
hu: A kiválasztott kategória alapján szűri a képeket.
hy: Նկարները կզտվեն՝ ըստ Ձեր ընտրած կատեգորիայի:
is: Myndir verða síaðar eftir flokknum sem þú valdir.
it_it: Le immagini verranno filtrate in base alla categoria selezionata.
ja_jp: 選択したカテゴリで画像が振り分けられます。
ka: სურათების გაფილტვრა მოხდება თქვენ მიერ შერჩეული კატეგორიით.
kk: Суреттер сіз таңдаған санат бойынша сүзгіленеді.
lt: Nuotraukos bus filtruojamos pagal jūsų pasirinktą kategoriją.
lv: Attēli tiks filtrēti pēc izvēlētās kategorijas.
mk: Сликите ќе се филтрираат по избраната категорија.
mn_mn: Зургууд таны сонгосон категориар шүүгдэнэ.
nb: Bilder blir filtrert etter kategorien du valgte.
nl: Foto´s worden gefilterd op de geselecteerde categorie.
pl: Zdjęcia będą filtrowane według wybranej kategorii.
pt_pt: As imagens serão filtradas pela categoria que seleccionou.
ro: Imaginile vor fi filtrate în funcţie de categoria pe care aţi selectat-o.
ru_ru: Фотографии будут отфильтрованы по выбранной категории.
sk: Fotografie sa budú filtrovať podľa vybratej kategórie.
sl: Slike bodo filtrirane po izbrani kategoriji.
sv: Bilder kommer att filtreras efter den kategori du valde.
tr_tr: Resimler seçtiğiniz kategoriye göre filtrelenir.
uk: Зображення будуть відфільтровані за вибраною категорією.
uz: Rasmlar Siz tanlagan toifa bo‘yicha filtrlanadi.
zh_cn: 图片将按您选择的类别过滤。
zh_hk: 圖片將按您選擇的類別篩選。

# IDS_GALLERY_BODY_EVENT_C_FILTERS_THE_PICTURES_BY_DATE_AND_LOCATION
source: Event: Filters the pictures by date and location.
ar: الحدث: تصفية الصور بحسب التاريخ والموقع.
az: Tədbir: Şəkilləri tarix və yerinə görə filtrləyin.
bg: Събитие: Филтрира снимките по дата и местоположение.
ca: Esdeveniment: filtra les fotos per data i ubicació.
cs: Událost: Filtruje obrázky podle data a místa.
da: Event: Filtrerer billederne efter dato og sted.
el_gr: Συμβάν: Φιλτράρει τις φωτογραφίες κατά ημερομηνία και τοποθεσία.
et: Sündmus: pilte filtreeritakse kuupäeva ja asukoha järgi.
eu: Gertaera: argazkiak data eta kokapenaren arabera iragazten ditu.
fi: Tapahtuma: suodata kuvat päivämäärän ja paikan mukaan.
fr: Événement : les photos sont filtrées par date et lieu.
ga: Imeacht: Déantar scagadh ar na pictiúir de réir dáta agus suímh.
gl: Evento: filtra as imaxes por data e localización.
hr: Događaj: Filtriranje slika po datumu i lokaciji.
hu: Esemény: dátum és helyszín alapján szűri a képeket.
hy: Իրադարձություն. զտում է նկարները՝ ըստ թվականի և տեղի:
is: Viðburður: Síar myndirnar eftir dagsetningu og staðsetningu.
it_it: Evento: filtra le immagini per data e posizione.
ja_jp: イベント: 画像を日付と場所で振り分けます。
ka: მოვლენა: სურათების გაფილტვრა თარიღითა და ადგილით.
kk: Оқиға: Суреттерді күні және орналасуы бойынша сүзгілейді.
lt: Įvykis: filtruoja nuotraukas pagal datą ir vietą.
lv: Notikums: filtrē attēlus pēc datuma un atrašanās vietas.
mk: Настан: Ги филтрира сликите по датум и место.
mn_mn: Арга хэмжээ: Зургуудыг огноо, байрлалаар нь шүүнэ.
nb: Hendelse: Filtrer bildene etter dato og posisjon.
nl: Gebeurtenis: filtert de foto´s op datum en locatie.
pl: Wydarzenie: filtrowanie zdjęć według daty i lokalizacji.
pt_pt: Evento: filtra as imagens por data e localização.
ro: Eveniment: filtrează imaginile în funcţie de dată şi de locaţie.
ru_ru: Событие: Фильтрация фотографий по дате и месту съемки.
sk: Udalosť: filtruje fotografie podľa dátumu a lokality.
sl: Dogodek: filtrira slike po datumu in lokaciji.
sv: Händelse: Filtrerar bilderna efter datum och plats.
tr_tr: Etkinlik: Resimleri tarih ve konuma göre filtreler.
uk: Подія: фільтрація фотографій за датою та розташуванням.
uz: Hodisa: Rasmlarni sana va joylashuv bo‘yicha filtrlaydi.
zh_cn: 事件：按日期和位置过滤图片。
zh_hk: 事件：按日期與位置篩選圖片。

source: People, Scenery, Food, Pets, Vehicles, Documents, and Flowers: Filter the pictures by analyzing the content.
ar: أشخاص ومشاهد وأطعمة وحيوانات أليفة ومركبات ومستندات وأزهار: قم بتصفية الصور من خلال تحليل المحتوى.
az: İnsanlar, Mənzərə, Yemək, Heyvanlar, Maşınlar, Sənədlər və Güllər: Məzmunu təhlil edərək şəkilləri filtrləyin.
bg: Хора, Пейзаж, Храна, Домашни любимци, Превозни средства, Документи и Цветя: Филтрира снимките, като анализира съдържанието.
ca: Gent, paisatge, menjar, animals, vehicles, documents i flors: filtrar les fotos analitzant-ne el contingut.
cs: Lidé, Scenérie, Jídlo, Domácí zvířata, Vozidla, Dokumenty a Květiny: Můžete filtrovat obrázky podle obsahu.
da: Mennesker, Landskab, Mad, Kæledyr, Køretøjer, Dokumenter og Blomster: Filtrér billederne ved at analysere indholdet.
el_gr: Άτομα, τοπία, φαγητό, κατοικίδια, οχήματα, έγγραφα και λουλούδια: Φιλτράρισμα των φωτογραφιών με βάση την ανάλυση του περιεχόμενου.
et: Inimesed, maastik, toit, lemmikloomad, sõidukid, dokumendid ja lilled: saate filtreerida pilte, analüüsides nende sisu.
eu: Jendea, paisaia, janaria, animaliak, ibilgailuak, dokumentuak eta loreak: iragazi argazkiak edukia aztertuz.
fi: Ihmiset, Maisema, Ruoka, Lemmikkieläimet, Ajoneuvot, Asiakirjat ja Kukat: suodata kuvat sisällön analysoinnin perusteella.
fr: Personnes, paysages, aliments, animaux, véhicules, documents et fleurs : les photos sont filtrées par analyse du contenu.
ga: Daoine, Radharcra, Bia, Peataí, Feithiclí, Doiciméid, agus Bláthanna: Scag na pictiúir trí anailís a dhéanamh ar an inneachar.
gl: Xente, Escenas, Comida, Mascotas, Vehículos, Documentos e Flores: analiza o contido para filtrar as imaxes.
hr: Ljudi, Krajolik, Hrana, Kućni ljubimci, Vozila, Dokumenti i Cvijeće: Filtrirajte slike analizirajući njihov sadržaj.
hu: Emberek, Táj, Étel, Háziállatok, Járművek, Dokumentumok, Virág: képek szűrése a tartalom elemzése alapján.
hy: Մարդիկ, Տեսարան, Սնունդ, Ընտանի կենդանիներ, Տրանսպորտային միջոցներ, Փաստաթղթեր և Ծաղիկներ՝ Զտեք նկարները՝ վերլուծելով բովանդակությունը:
is: Fólk, útsýni, matur, gæludýr, ökutæki, skjöl og blóm: Síar myndir með því að greina af hverju þær eru.
it_it: Persone, Scenario, Cibo, Animali domestici, Veicoli, Documenti e Fiori: filtrate le immagini analizzandone il contenuto.
ja_jp: 人物、風景、食品、ペット、乗り物、ドキュメント、花: 内容を分析して画像を振り分けます。
ka: ხალხი, სცენა, საკვები, საყვარელი ცხოველები, სატრანსპორტო საშუალებები, დოკუმენტები და ყვავილები: გაფილტრეთ სურათები მასალის ანალიზის გამოყენებით.
kk: Адамдар, Көрініс, Азық-түлік, Үй жануарлары, Көліктер, Құжаттар және Гүлдер: Мазмұнды талдау арқылы суреттерді сүзгілеңіз.
lt: Žmonės, peizažai, maistas, augintiniai, automobiliai, dokumentai ir gėlės: filtruoja nuotraukas pagal turinio analizę.
lv: Cilvēki, Ainava, Pārtika, Mājdzīvnieki, Transportlīdzekļi, Dokumenti un Ziedi: filtrējiet attēlus, analizējot to saturu.
mk: Луѓе, Сцена, Храна, Галеничиња, Возила, Документи и Цвеќиња: Филтрирајте ги сликите анализирајќи ја содржината.
mn_mn: Хүмүүс, Газар орчин, Хоол хүнс, Тэжээвэр амьтад, Тээврийн хэрэгслүүд, Баримт бичгүүд, Цэцэгс: Агуулгыг шинжилж, зургуудыг шүү.
nb: Personer, Landskap, Mat, Kjæledyr, Kjøretøy, Dokumenter og Blomster: Filtrer bildene ved å analysere innholdet.
nl: Mensen, Landschappen, Voedsel, Huisdieren, Voertuigen, Documenten en Bloemen: filter de foto´s door de inhoud te analyseren.
pl: Osoby, Sceneria, Jedzenie, Zwierzątka, Pojazdy, Dokumenty i Kwiaty: filtrowanie zdjęć na podstawie analizy ich zawartości.
pt_pt: Pessoas, Cenário, Comida, Animais de estimação, Veículos, Documentos e Flores: filtre as imagens através da análise de conteúdo.
ro: Oameni, Peisaje, Mâncare, Animale de companie, Maşini, Documente şi Flori: filtraţi fotografiile analizând conţinutul.
ru_ru: Люди, Пейзаж, Еда, Домашние животные, Транспортные средства, Документы и Цветы: Фильтрация фотографий путем анализа содержимого.
sk: Ľudia, scenéria, jedlo, domáce zvieratá, vozidlá, dokumenty a kvety: filtruje fotografie na základe analyzovania obsahu.
sl: Ljudje, Prizorišče, Hrana, Živali, Vozila, Dokumenti in Rože: filtriranje slik z analiziranjem vsebine.
sv: Folk, Motivtyp, Mat, Husdjur, Fordon, Dokument och blommor: Filtrera bilderna genom att analysera innehållet.
tr_tr: İnsanlar, Manzara, Yiyecek, Hayvanlar, Araçlar, Belgeler ve Çiçekler: Resimleri içeriği analiz ederek filtreler.
uk: «Люди», «Пейзаж», «Продукти харчування», «Домашні улюбленці», «Транспортні засоби», «Документи» та «Квіти»: фільтрація зображень на основі аналізу вмісту.
uz: Odamlar, Sahna, Taom, Uy hayvonlari, Transportlar, Hujjatlar va Gullar: Rasmlarni tarkibni tahlil qilish orqali filtrlash.
zh_cn: 人物、风景、美食、宠物、车辆、文档和鲜花：通过分析内容过滤图片。
zh_hk: 人物、風景、食物、寵物、車輛、文件與鮮花：通過分析內容篩選圖片。
