Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_MEDIABR_POP_ALREADY_EXISTS_OVERWRITE_Q
source: Already exists. Overwrite?
ar: موجود بالفعل. هل تريد الاستبدال؟
az: Artıq mövcuddur. Üzərindən yazılsın?
bg: Вече съществува. Презапис?
bn: ইতিমধ্যে রয়েছে৷ ওভাররাইট করবেন?
ca: Ja existeix. Sobreescriure?
cs: Již existuje. Přepsat?
da: Findes allerede. Vil du overskrive?
el_gr: Υπάρχει ήδη. Αντικατάσταση;
et: On juba olemas. Kas kirjutada üle?
eu: Dagoeneko bada. Berridatzi?
fi: On jo olemassa. Päivitetäänkö?
fr: Existe déjà. L' écraser ?
ga: Ann cheana. Forscríobh?
gl: Xa existe. Sobrescribir?
gu: અગાઉથી જ હાજર.અધિલેખિત કરીએ ?
hr: Već postoji. Piši preko?
hu: Már létezik. Felülírja?
hy: Արդեն գոյություն ունի: Վերագրանցե՞լ
is: Er þegar til. Viltu skrifa yfir?
it_it: Già esistente. Sovrascrivere?
ja_jp: 同名ファイルがあります。上書きしますか？
ka: უკვე არსებობს. გადავაწერო?
kk: Бар. Қайта жазу керек пе?
kn: ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.ತಿದ್ದುವುದೆ?
ko_kr: 사용 중인 이름입니다. 덮어쓸까요?
lt: Jau yra. Perrašyti?
lv: Jau pastāv. Vai pārrakstīt?
mk: Веќе постои. Пресними?
ml: ഇതിനകം നിലവിലുണ്ട്.തിരുത്തിയെഴുതണോ?
mn_mn: Хэдийн оршин байна. Хуулж бичих үү?
mr: आधीच अस्तित्वात. त्यावरच जोडायचे?
nb: Finnes allerede. Vil du overskrive?
nl: Bestaat al. Overschrijven?
or: ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଅଛି। ଅଧିଲିଖନ?
pa: ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ। ਓਵਰਰਾਈਟ ਕਰੀਏ?
pl: Już istnieje. Zamienić?
pt_pt: Já existe. Substituir?
ro: Există deja. Suprascrieţi?
ru_ru: Уже существует. Перезаписать?
si: දැනටමත් පවතී. උඩින් ලියන්නද?
sk: Už existuje. Prepísať?
sl: Že obstaja. Prepišem?
sv: Används redan. Skriv över?
ta: முன்பே உள்ளது. மேலெழுதவா?
te: ఇప్పటికే ఉంది. ఓవర్రైట్ చేయాలా?
tr_tr: Zaten var. Üzerine yazılsın mı?
uk: Вже існує. Переписати?
uz: Avvaldan mavjud. Ustidan yozilsinmi?
zh_cn: 已存在。覆盖？
zh_hk: 已存在。要覆蓋嗎？

# IDS_MEDIABR_POP_RETRY_Q
source: Retry?
ar: هل تريد إعادة المحاولة؟
az: Yenidən cəhd edilsin?
bg: Повторен опит?
bn: পুনরায় চেষ্টা করুন?
ca: Tornar-ho a intentar?
cs: Opakovat?
da: Prøv igen?
el_gr: Επανάληψη;
et: Proovi uuesti?
eu: Berriz saiatu?
fi: Yritetäänkö uudelleen?
fr: Réessayer ?
ga: Atriail?
gl: Volver intentar?
gu: ફરી ચલાવવો?
hr: Ponoviti?
hu: Újra próbálkozik?
hy: Կրկին փորձե՞լ
is: Reyna aftur
it_it: Riprovare?
ja_jp: やり直し​ます​か？
ka: თავიდან ვცადო?
kk: Қайталау керек пе?
kn: ಮರು ಪ್ರಯತ್ನಿಸಲೇ?
ko_kr: 다시 시도할까요?
lt: Bandyti dar kartą?
lv: Vai mēģināt vēlreiz?
mk: Повторен обид?
ml: വീണ്ടും ശ്രമിക്കണോ?
mn_mn: Дахин оролдох уу?
mr: पुन्हा प्रयत्न करायचे?
nb: Prøve på nytt?
nl: Opnieuw?
or: ପୁନଃଚେଷ୍ଟା?
pa: ਫਿਰ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ?
pl: Spróbować ponownie?
pt_pt: Tentar novamente?
ro: Reîncercaţi?
ru_ru: Повторить?
si: නැවත උත්සාහ කරන්නද?
sk: Opakovať?
sl: Poskusim znova?
sv: Försök igen?
ta: மீண்டும் முயலவா?
te: మళ్ళీప్రయత్నించాలా?
tr_tr: Tekrar denensin mi?
uk: Повторити?
uz: Qayta urinib ko‘rilsinmi?
zh_cn: 重试？
zh_hk: 要重試嗎？

# IDS_MEDIABR_POP_SAME_NAME_ALREADY_IN_USE
source: Same name already in use.
ar: تم استخدام نفس الاسم مسبقا.
az: Eyni ad hazırda istifadə edilir.
bg: Такова име вече се използва.
bn: একই নাম আগে থেকে ব্যাবহার করা হয়েছে।
ca: El mateix nom ja està en ús
cs: Stejný název je již použit.
da: Det samme navn er allerede i brug.
el_gr: Το όνομα χρησιμοποιείται ήδη.
et: See nimi on juba kasutusel.
eu: Izen bera dagoeneko erabiltzen
fi: Sama nimi on jo käytössä.
fr: Nom déjà utilisé
ga: Ainm céanna in úsáid cheana.
gl: Este nome xa está en uso
gu: સમાન નામ અગાઉથી ઉપયોગમાં છે.
hr: Već postoji isto ime.
hu: Már van ilyen név.
hy: Նույն անունն արդեն օգտագործվում է:
is: Þetta heiti er þegar í notkun.
it_it: Stesso nome già in uso.
ja_jp: 同じ名前が既に使用されています。
ka: იგივე სახელი უკვე გამოყენებულია.
kk: Мұндай атау қолданыста бар.
kn: ಒಂದೇಯಾದ ಹೆಸರು ಈಗಾಗಲೇ ಬಳಕೆಯಲ್ಲಿದೆ.
ko_kr: 사용 중인 이름입니다.
lt: Toks pavadinimas jau yra.
lv: Šāds nosaukums jau tiek lietots.
mk: Истото име веќе се користи.
ml: അതേ നാമം ഇതിനകം ഉപയോഗത്തിലുണ്ട്.
mn_mn: Ижил нэр аль хэдийн ашиглагдаж байна
mr: हे नाव याआधीच वापरात.
nb: Samme navn allerede i bruk.
nl: Naam is al in gebruik.
or: ସମାନ ନାମ ପୂର୍ବରୁ ବ୍ୟବହାରେ ଅଛି।
pa: ਸਮਾਨ ਨਾਂ ਪਹਿਲਾਂ ਹੀ ਵਰਤੋਂ ਵਿਚ ਹੈ।
pl: Ta sama nazwa jest już w użyciu.
pt_pt: Já está a ser utilizado o mesmo nome.
ro: Acelaşi nume deja în uz
ru_ru: Имя уже используется.
si: එකම නම දැනටමත් භාවිතයේ.
sk: Rovnaký názov sa už používa.
sl: XXX se že uporablja.
sv: Detta namn används redan.
ta: இதே பெயர் முன்பே பயனிலுள்ளது.
te: ఒకే పేరు ఇప్పటికే ఉపయోగంలో ఉంది.
tr_tr: İsim zaten kullanımda.
uk: Ім’я вже використовується.
uz: Bunday nom avvaldan ishlatilmoqda.
zh_cn: 相同名字已使用
zh_hk: 相同名稱已被使用

# IDS_MEDIABR_POP_LOADING_PLEASE_WAIT_ING
source: Loading. Please wait...
ar: يتم التحميل. يرجى الانتظار...
az: Yüklənir. Lütfən gözləyin...
bg: Зареждане. Моля, изчакайте...
bn: লোড করা হচ্ছে। অনুগ্রহ করে অপেক্ষা করুন...
ca: Carregant. Esperi...
cs: Načítání. Počkejte prosím...
da: Indlæser. Vent...
el_gr: Φόρτωση. Περιμένετε...
et: Laadimine. Palun oodake...
eu: Kargatzen. Itxaron mesedez...
fi: Ladataan. Odota...
fr: Chargement. Veuillez patienter...
ga: Ag lódáil. Fan go fóill...
gl: Cargando. Espera por favor...
gu: લોડ કરે છે. કૃપયા પ્રતીક્ષા કરો...
hr: Učitavanje. Pričekajte...
hu: Betöltés. Kis türelmet...
hy: Բեռնվում է: Խնդրում ենք սպասել...
is: Hleður. Andartak...
it_it: Caricamento. Attendere...
ja_jp: 読み込み中です。 お待ちください...
ka: იტვირთება. გთხოვთ, დაელოდოთ...
kk: Жүктелуде. Күте тұрыңыз...
kn: ಲೋಡಿಂಗ್. ದಯವಿಟ್ಟು ನಿರೀಕ್ಷಿಸಿ...
ko_kr: 불러오는 중... 잠시만 기다리세요.
lt: Įkeliama. Palaukite...
lv: Notiek ielāde. Lūdzu, uzgaidiet...
mk: Се вчитува. Почекајте...
ml: ലോഡ് ചെയ്യുന്നു. ദയവായി കാത്തിരിക്കുക...
mn_mn: Ачаалж байна. Хүлээнэ үү...
mr: लोड करत आहे. कृपया प्रतीक्षा करा...
nb: Åpner. Vennligst vent...
nl: Laden. Even geduld...
or: ଲୋଡ୍ କରୁଛି। ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ...
pl: Czekaj. Trwa ładowanie...
pt_pt: A carregar. Aguarde...
ro: Se încarcă. Aşteptaţi...
ru_ru: Загрузка. Подождите...
si: ලබා ගනිමින්. කරුණාකර රැඳී සිටින්න...
sk: Načítava sa. Počkajte, prosím...
sl: Nalaganje. Počakajte ...
sv: Läser in. Vänta...
ta: ஏற்றுகிறது. காத்திரு...
te: లోడ్ అవుతోంది. దయచేసి వేచి ఉండండి...
tr_tr: Yükleniyor. Lütfen bekleyin...
uk: Завантаження. Зачекайте...
uz: Yuklanmoqda. iltimos, kuting...
zh_cn: 加载中，请稍等…
zh_hk: 正在載入。請稍候...

# IDS_MEDIABR_POP_ENTRY_IS_EMPTY
source: Entry is empty.
ar: المدخل خالي.
az: Boş qeyd.
bg: Празен запис
bn: প্রবেশ খালি আছে।
ca: L'entrada és buida
cs: Prázdná položka.
da: Posten er tom.
el_gr: Κενή καταχώρηση.
et: Kirje on tuhi.
eu: Sarrera hutsik dago
fi: Tyhjä tieto
fr: Entrée vide
ga: Tá an iontráil folamh
gl: A entrada está baleira
gu: પ્રવેશ ખાલી.
hr: Unos prazan.
hu: A bejegyzés üres.
hy: Գրառումը դատարկ է:
is: Færsla er tóm.
it_it: Voce vuota
ja_jp: 入力されていません。
ka: ცარიელი ჩანაწ.
kk: Енгізбе бос.
kn: ಪ್ರವೇಶ ಖಾಲಿಯಾಗಿದೆ.
ko_kr: 입력된 내용이 없습니다.
lt: Įrašas tuščias.
lv: Ieraksts nav norādīts.
mk: Записот е празен.
ml: എന്‍‌ട്രി ശൂന്യമാണ്.
mn_mn: Оролт хоосон
mr: प्रविष्ट रिकामी आहे.
nb: Oppføringen er tom.
nl: Geen gegevens.
or: ପ୍ରବେଶ ଖାଲି ହେଲା।
pa: ਦਾਖਲਾ ਖਾਲੀ ਹੈ।
pl: Wpis jest pusty.
pt_pt: Entrada vazia.
ro: Locaţie liberă
ru_ru: Пустая запись.
si: පිවිසුම හිස්.
sk: Prázdna položka.
sl: Prazen vnos.
sv: Posten är tom.
ta: நுழைவு காலி.
te: ఎంట్రీ ఖాళీగా ఉంది.
tr_tr: Girdi yok.
uk: Запис порожній.
uz: Kiritish bo‘sh.
zh_cn: 空记录。
zh_hk: 空白記錄。

# IDS_MEDIABR_POP_INVALID_INPUT_PARAMETER
source: Invalid input parameter.
ar: متغير إدخال غير صحيح.
az: Yanlış daxiletmə parametrləri.
bg: Невалиден параметър на входа.
bn: অবৈধ ইনপুট প্যারামিটার।
ca: Paràmetre d'entrada no vàlid
cs: Chybný vstupní parametr.
da: Ugyldigt inputparameter.
el_gr: Μη έγκυρη παράμετρος δεδομένων εισόδου.
et: Vigane sisestusparameeter.
eu: Sarrera parametro baliogabea
fi: Virheellinen syöteparametri
fr: Paramètre d'entrée non valide
ga: Paraiméadar ionchuir neamhbhailí.
gl: Parámetro de entrada non válido
gu: અમાન્ય ઇનપુટ પેરામીટર.
hr: Neispravan ulazni parametar.
hu: Érvénytelen bemeneti paraméter
hy: Անվավեր ներածված պարամետր:
is: Ógild ílagsfæribreyta.
it_it: Parametro inserimento non valido.
ja_jp: 入力パラメータが無効です。
ka: შეყვანილი პარამეტრი არასწორია.
kk: Жарамсыз енгізу өлшемі.
kn: ಇನ್‌ಪುಟ್ ಮಾನದಂಡ ಅಸಿಂದುವಾಗಿದೆ.
ko_kr: 입력값이 바르지 않습니다.
lt: Netinkami įvestų duomenų nustatymai.
lv: Nederīgs ievades parametrs.
mk: Неважечки влезен параметар.
ml: അസാധുവായ ഇന്‍‌പുട്ട് മാന‌ദണ്ഡം.
mn_mn: Буруу оролтын параметр
mr: अवैध निविष्ट पॅरामीटर.
nb: Ugyldig inndataparameter.
nl: Ongeldige invoerparameter.
or: ଅବୈଧ ଇନପୁଟ୍ ପାରାମିଟର୍।
pa: ਅਵੈਧ ਇਨਪੁਟ ਪੈਰਾਮੀਟਰ।
pl: Nieprawidłowy parametr wejściowy
pt_pt: Parâmetro de entrada inválido.
ro: Parametru de intrare incorect
ru_ru: Неверные параметры ввода
si: වලංගු නොවන ආදාන පරාමිතීන්.
sk: Neplatný vstupný parameter.
sl: Neveljaven vhodni parameter.
sv: Felaktig indataparameter.
ta: தவறான உள்ளீடு வரையறை.
te: చెల్లని ఇన్పుట్ పారామీటర్.
tr_tr: Giriş parametresi geçersiz.
uk: Неправильний вхідний параметр.
uz: Noto‘g‘ri kiritish parametri.
zh_cn: 输入参数无效
zh_hk: 輸入參數無效。

# IDS_MEDIABR_OPT_CREATE_TAG
source: Create tag
ar: إنشاء ع.
az: Etiket yarat
bg: Създ. таг
bn: ট্যাগ তৈরি
ca: Crear etiq
cs: Vytv. zn.
da: Opret kode
el_gr: Δημ. ετικ.
et: Loo silt
eu: Sor. etik.
fi: Luo tunn.
fr: Nv libellé
ga: Déan clib
gl: Crear etiq
gu: ટૅગ બનાવો
hr: Nova oznaka
hu: Létrehozás
hy: Ստեղծ պիտկ
is: Búa til
it_it: Crea tag
ja_jp: タグを作成
ka: ჩან.შექმნა
kk: Тег жасау
kn: ಟ್ಯಾಗ್ ರಚಿಸಿ
ko_kr: 태그 추가
lt: Kurti žymą
lv: Izv. atz.
mk: Напр.озн.
ml: ടാഗ് സൃഷ്‌ടിക്കുക
mn_mn: Шошго үүсгэх
mr: टॅग त. करा.
nb: Oppr. tagg
nl: Tag maken
or: ଟ୍ୟାଗ୍ ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਟੈਗ ਬਣਾਉ
pl: Utwórz etykietę
pt_pt: Criar tag NFC
ro: Creare
ru_ru: Создать метку
si: ටැගයක් සා.
sk: Vytv. zn.
sl: Ustv. ozn.
sv: Skapa tagg
ta: டேக் உருவாக்குக
te: ట్యాగ్ సృ.
tr_tr: İm oluştur
uk: Створ. тег
uz: Teg yarat
zh_cn: 创建标签
zh_hk: 建立標籤

# IDS_MEDIABR_HEADER_ADD_WEB_ALBUM
source: Add Web album
ar: إضافة ألبوم ويب
az: Veb-albom əlavə et
bg: Добавяне в уеб албум
bn: ওয়েব অ্যালবাম জুড়ুন
ca: Afegir àlbum web
cs: Přidat webové album
da: Tilføj webalbum
el_gr: Προσθήκη άλμπουμ Web
et: Lisa veebialbum
eu: Gehitu Web albuma
fi: Lisää verkkoalbumi
fr: Ajouter album Web
ga: Cuir albam Gréasáin leis
gl: Engadir álbum web
gu: વેબ આલ્બમ ઉમેરો
hr: Dodaj Web album
hu: Webalbum hozzáadása
hy: Ավելացնել Ինտերնետային ալբոմ
is: Bæta við vefalbúmi
it_it: Aggiungi Web album
ja_jp: Webアルバムを追加
ka: ვებ-ალბომის დამატება
kk: Веб-альбом қосу
kn: ವೆಬ್ ಆಲ್ಬಂ ಸೇರಿಸಿ
ko_kr: 웹 앨범 추가
lt: Pridėti žiniatinklio albumą
lv: Pievienot tīmekļa albumu
mk: Додај веб-албум
ml: വെബ് ആല്‍ബം ചേര്‍ക്കുക
mr: वेब अल्बम जोडा
nb: Legg til nettalbum
nl: Webalbum toevoegen
or: ୱେବ୍ ଆଲବମ୍ ଯୋଡନ୍ତୁ
pa: ਵੈੱਬ ਐਲਬਮ ਜੋਡ਼ੋ
pl: Dodaj album sieciowy
pt_pt: Adicionar álbum Web
ro: Adăugare album Web
ru_ru: Добавить веб-альбом
si: වෙබ් ඇල්බමය එක් කරන්න
sk: Pridať webový album
sl: Dodaj spletni album
sv: Lägg till webbalbum
ta: வலை தொகுப்பில் சேர்க்கவும்
te: వెబ్ ఆల్బమ్ ను జోడించు
tr_tr: Web albümü ekle
uk: Додати веб-альбом
uz: Veb-albom qo‘shish
zh_cn: 添加网络相册
zh_hk: 新增網絡相簿

# IDS_MEDIABR_OPT_VIEW
source: View
ar: عرض
az: Bax
bg: Преглед
bn: দেখুন
ca: Veure
cs: Zobrazit
da: Vis
el_gr: Προβολή
et: Kuva
eu: Ikusi
fi: Näytä
fr: Afficher
ga: Amharc air
gl: Ver
gu: જુઓ
hr: Prikaz
hu: Megtekint
hy: Դիտել
is: Birta
it_it: Visualizza
ja_jp: 表示
ka: ნახვა
kk: Көрініс
kn: ವೀಕ್ಷಿಸಿ
ko_kr: 보기
lt: Rodyti
lv: Skatīt
mk: Прикажи
ml: കാണുക
mn_mn: Харах
mr: पहा
nb: Vis
nl: Tonen
or: ଦର୍ଶନ
pa: ਦੇਖੋ
pl: Podgląd
pt_pt: Ver
ro: Vizualizare
ru_ru: Просмотр
si: පෙන්වන්න
sk: Zobraziť
sl: Poglej
sv: Visa
ta: காண்க
te: వీక్షణ
tr_tr: Göster
uk: Переглянути
uz: Ko‘rib chiqish
zh_cn: 查看
zh_hk: 檢視

# IDS_MEDIABR_POPUP_REMOVE_Q
source: Remove?
ar: حذف؟
az: Silinsin?
bg: Премахване?
bn: সরাবেন?
ca: Eliminar?
cs: Odstranit?
da: Fjern?
el_gr: Αφαίρεση;
et: Eemaldada?
eu: Kendu?
fi: Poistetaanko?
fr: Supprimer ?
ga: Bain?
gl: Eliminar?
gu: હટાવો?
hr: Ukloniti?
hu: Törli?
hy: Հեռացնե՞լ
is: Á að fjarlægja?
it_it: Rimuovere?
ja_jp: 削除しますか？
ka: წაიშალოს?
kk: Жоясыз ба?
kn: ತೆಗೆಯಲೆ?
ko_kr: 제거할까요?
lt: Ar šalinti?
lv: Vai noņemt?
mk: Отстрани?
ml: നീക്കംചെയ്യണോ?
mn_mn: Арилгах уу?
mr: काढून टाका?
nb: Fjerne?
nl: Verwijderen?
or: ଅପସାରଣ?
pa: ਹਟਾਉਣਾ ਹੈ?
pl: Usunąć?
pt_pt: Remover?
ro: Eliminare?
ru_ru: Удалить?
si: ඉවත් කරන්න?
sk: Odstrániť?
sl: Odstranim?
sv: Ta bort?
ta: நீக்கவா?
te: తొలగించాలా?
tr_tr: Kaldır?
uk: Видалити?
uz: Olib tashlansinmi?
zh_cn: 移除?
zh_hk: 要移除嗎？

# IDS_MEDIABR_POP_CREATE_FOLDER_Q
source: Create folder?
ar: إنشاء مجلد؟
az: Qovluq yaradılsın?
bg: Създаване на папка?
bn: ফোল্ডার সৃষ্টি করুন
ca: Crear carpeta?
cs: Chcete vytvořit složku?
da: Opret mappe?
el_gr: Δημιουργία φακέλου;
et: Kas luua kaust?
eu: Karpeta sortu?
fi: Luodaanko kansio?
fr: Créer un dossier ?
ga: Déan fillteán?
gl: Crear carpeta?
gu: ફોલ્ડર બનાવીએ?
hr: Nova mapa?
hu: Mappát hoz létre?
hy: Ստեղծե՞լ թղթապանակ
is: Á að búa til möppu?
it_it: Creare cartella?
ja_jp: フォルダを作成しますか？
ka: შექმნით საქაღალდეს?
kk: Қалта құрасыз ба?
kn: ಫೋಲ್ಡರ್ ರಚಿಸಲೆ?
ko_kr: 폴더를 추가할까요?
lt: Ar kurti aplanką?
lv: Vai izveidot mapi?
mk: Направи нова папка?
ml: ഫോള്‍ഡര്‍ സൃഷ്‌ടിക്കണോ?
mn_mn: Хавтас үүсгэх үү?
mr: फोल्डर तयार करा?
nb: Opprette mappe?
nl: Map maken?
or: ଫୋଲ୍ଡର୍ ସୃଷ୍ଟି କରିବେ?
pa: ਫੋਲਡਰ ਬਣਾਈਏ?
pl: Utworzyć katalog ?
pt_pt: Criar pasta?
ro: Creaţi folder?
ru_ru: Создать папку?
si: ෆෝල්ඩරයක් සාදන්න?
sk: Vytvoriť priečinok?
sl: Ustvarim mapo?
sv: Skapa mapp?
ta: கோப்புறை உருவாக்கவா?
te: ఫోల్డర్ రూపొందించాలా?
tr_tr: Klasör oluşturulsun mu?
uk: Створити папку?
uz: Jild yaratilsinmi?
zh_cn: 创建文件夹吗？
zh_hk: 要建立資料夾嗎？

# IDS_MEDIABR_BODY_NOT_ASSIGNED
source: Not assigned
ar: غير محددة
az: Təyin olunmamışdır
bg: Незададен
bn: নিযুক্ত নেই
ca: No assignat
cs: Nepřiřazeno
da: Ikke tildelt
el_gr: Δεν έχει αντιστοιχηθεί
et: Pole määratud
eu: Esleitu gabe
fi: Ei määritelty
fr: Non affecté
ga: Neamhsannta
gl: Non asignado
gu: સોંપાયુ નથી
hr: Nedodijeljeno
hu: Nincs hozzárendelve
hy: Նշանակված չէ
is: Óúthlutað
it_it: Non assegnato
ja_jp: 指定なし
ka: არ არის მინიჭებული
kk: Қойылған жоқ
kn: ವಹಿಸಿಕೊಟ್ಟಿಲ್ಲ
ko_kr: 지정 안 함
lt: Nepriskirti
lv: Nav piešķirta
mk: Не е назначено
ml: നിര്‍‌ണ്ണയിച്ചിട്ടില്ല
mn_mn: Хуваарилагдаагүй
mr: निश्चित केलेले नाही
nb: Ikke tilordnet
nl: Niet toegewezen
or: ନ୍ୟସ୍ତ ହୋଇନାହିଁ
pa: ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤਾ
pl: Nieprzypisane
pt_pt: Não atribuído
ro: Neatribuit
ru_ru: Не назначено
si: පවරා නොමැත
sk: Nepriradené
sl: Ni dodeljeno
sv: Inte tilldelad
ta: நியமிக்கவில்லை
te: కేటాయించబడలేదు
tr_tr: Atanmadı
uk: Не призначено
uz: Tayinlanmagan
zh_cn: 未分配
zh_hk: 無指定

# IDS_MEDIABR_BODY_UNTAGGED
source: Untagged
ar: بدون علامة
az: Etiketlənməyib
bg: Без тагове
bn: ট্যাগহীন
ca: Sense etiqueta
cs: Neoznačeno
da: Ikke-tagget
el_gr: Χωρίς ετικέτα
et: Sildistamata
eu: Etiketarik gabe
fi: Merkitsemätön
fr: Non tagué
ga: Neamhchlibeáilte
gl: Non etiquetado
gu: ટેગ્ડ નથી
hr: Bez oznake
hu: Címkézetlen
hy: Չհատկորոշված
is: Ómerkt
it_it: Senza tag
ja_jp: タグなし
ka: უიარლიყო
kk: Белгіленбеген
kn: ಟ್ಯಾಗ್‌ಆಗಿರದ
ko_kr: 태그 없음
lt: Nepažymėta
lv: Neatzīmēts
mk: Неозначено
ml: ടാഗ് ചെയ്യാത്തത്
mn_mn: Шошголоогүй
mr: न टॅग केलेले
nb: Ikke tagget
nl: Niet-getagd
or: ଅନଟ୍ୟାଗ୍‌ ହୋଇଛି
pa: ਟੈਗ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Nieoznaczone etykietą
pt_pt: Sem etiqueta
ro: Fără etichetă
ru_ru: Неотмеченные
si: ටැග ඉවත් කරන ලදී
sk: Bez značky
sl: Brez oznake
sv: Ej taggad
ta: டேக் செய்யப்படாதவை
te: ట్యాగ్ చేయబడనవి
tr_tr: Etiketsiz
uk: Без тегу
uz: Teglanmagan
zh_cn: 未标签
zh_hk: 未標籤

# IDS_MEDIABR_POP_NO_TAGS
source: No tags
ar: لا توجد علامات
az: Etiket yoxdur
bg: Без тагове
bn: কোনও ট্যাগ নেই
ca: Sense etiquetes
cs: Žádné značky
da: Ingen tags
el_gr: Δεν υπάρχουν ετικέτες
et: Silte pole
eu: Etiketarik ez
fi: Ei tunnisteita
fr: Aucun tag
ga: Níl clibeanna ann
gl: Ningunha etiqueta
gu: કોઈ ટેગ નથી
hr: Nema oznaka
hu: Nincs címke
hy: Հատկորոշիչներ չկան
is: Engin merki
it_it: Nessun tag
ja_jp: タグがありません。
ka: იარლიყები არაა
kk: Тегтер жоқ
kn: ಟ್ಯಾಗ್‌ಗಳು ಇಲ್ಲ
ko_kr: 태그 없음
lt: Žymų nėra
lv: Nav atzīmju
mk: Нема ознаки
ml: ടാഗുകള്‍ ഇല്ല
mn_mn: Холбоос байхгүй
mr: टॅग्ज नाहीत
nb: Ingen tagger
nl: Geen tags
or: କୌଣସି ଟ୍ୟାଗ୍‌ସମୂହ ନାହିଁ
pa: ਕੋਈ ਟੈਗ ਨਹੀਂ।
pl: Brak etykiet
pt_pt: Sem etiquetas
ro: Nicio etichetă
ru_ru: Нет меток
si: ටැග් නැත
sk: Žiadne značky
sl: Brez oznak
sv: Inga taggar
ta: டேக்குகள் இல்லை
te: టాగ్‌లు లేవు
tr_tr: Etiket yok
uk: Без тегів
uz: Teglar yo‘q
zh_cn: 无标签
zh_hk: 無標籤

# IDS_MEDIABR_OPT_PRINT
source: Print
ar: طباعة
az: Çap et
bg: Отпечатване
bn: প্রিন্ট করুন
ca: Imprimir
cs: Tisk
da: Udskriv
el_gr: Εκτύπωση
et: Prindi
eu: Inprimatu
fi: Tulosta
fr: Imprimer
ga: Priontáil
gl: Imprimir
gu: છાપો
hr: Ispis
hu: Nyomtatás
hy: Տպել
is: Prenta
it_it: Stampa
ja_jp: 印刷
ka: ამობეჭდვა
kk: Басып шығару
kn: ಮುದ್ರಿಸಿ
ko_kr: 인쇄
lt: Spausdinti
lv: Drukāt
mk: Печати
ml: അച്ചടിക്കുക
mn_mn: Хэвлэх
mr: प्रिंट
nb: Skriv ut
nl: Afdrukken
or: ପ୍ରିଣ୍ଟ୍
pa: ਪ੍ਰਿੰਟ ਕਰੋ
pl: Drukuj
pt_pt: Imprimir
ro: Imprimare
ru_ru: Печать
si: මුද්‍රණය කරන්න
sk: Tlač
sl: Tiskanje
sv: Skriv ut
ta: அச்சு
te: ముద్రించు
tr_tr: Yazdır
uk: Друк
uz: Chop etish
zh_cn: 打印
zh_hk: 列印

# IDS_MEDIABR_OPT_ROTATE_LEFT
source: Rotate left
ar: تدوير لليسار
az: Sola döndər
bg: Завъртане наляво
bn: বাম দিকে ঘোরান
ca: Gira cap a l'esquerra
cs: Otočit doleva
da: Rotér mod venstre
el_gr: Περ. προς τα αριστερά
et: Pööra vasakule
eu: Ezkerrera biratu
fi: Kierrä vastapäivään
fr: Rotation à gauche
ga: Rothlaigh ar chlé
gl: Xirar á esquerda
gu: ડાબે ફેરવો
hr: Rotiraj ulijevo
hu: Forgatás balra
hy: Պտտել ձախ
is: Snúið til vinstri
it_it: Ruota a sinistra
ja_jp: 左に回転
ka: მარცხნივ მოტრიალება
kk: Солға бұру
kn: ಎಡಕ್ಕೆ ತಿರುಗಿಸು
ko_kr: 왼쪽으로 회전
lt: Sukti į kairę
lv: Pagriezt pa kreisi
mk: Ротирај лево
ml: ഇടത്തേക്ക് തിരിക്കുക
mn_mn: Зүүн тийш эргүүлэх
mr: डावीकडे फिरवा
nb: Roter mot klokken
nl: Linksom draaien
or: ବାମକୁ ଘୁର୍ଣ୍ଣନ କରନ୍ତୁ।
pa: ਖੱਬੇ ਘੁਮਾਉ
pl: Obróć w lewo
pt_pt: Rodar para a esquerda
ro: Rotire stânga
ru_ru: Повернуть влево
si: වමට කරකවන්න
sk: Otočiť doľava
sl: Zavrti v levo
sv: Rotera moturs
ta: இடப்பக்கம் சுழற்று
te: ఎడమకి రొటేట్ చేయి
tr_tr: Saat yönünün tersine döndür
uk: Обернути ліворуч
uz: Chapga aylantir.
zh_cn: 向左旋转
zh_hk: 左轉

# IDS_MEDIABR_OPT_ROTATE_RIGHT
source: Rotate right
ar: تدوير لليمين
az: Sağa döndər
bg: Завъртане надясно
bn: ডান দিকে ঘোরান
ca: Gira cap a la dreta
cs: Otočit doprava
da: Rotér mod højre
el_gr: Περ. προς τα δεξιά
et: Pööra paremale
eu: Eskuinera biratu
fi: Kierrä myötäpäivään
fr: Rotation à droite
ga: Rothlaigh ar dheis
gl: Xirar á dereita
gu: જમણે ફેરવો
hr: Rotiraj udesno
hu: Forgatás jobbra
hy: Պտտել աջ
is: Snúið til hægri
it_it: Ruota a destra
ja_jp: 右に回転
ka: მარჯვნივ მოტრიალება
kk: Оңға бұру
kn: ಬಲಕ್ಕೆ ತಿರುಗಿಸು
ko_kr: 오른쪽으로 회전
lt: Sukti į dešinę
lv: Pagriezt pa labi
mk: Ротирај десно
ml: വലത്തേക്ക് തിരിക്കുക
mn_mn: Баруун тийш эргүүлэх
mr: उजवीकडे फिरवा
nb: Roter med klokken
nl: Rechtsom draaien
or: ଡାହାଣକୁ ଘୂର୍ଣ୍ଣନ କରନ୍ତୁ।
pa: ਸੱਜੇ ਘੁਮਾਉ
pl: Obróć w prawo
pt_pt: Rodar para a direita
ro: Rotire dreapta
ru_ru: Повернуть вправо
si: දකුණට කරකවන්න
sk: Otočiť doprava
sl: Zavrti v desno
sv: Rotera medurs
ta: வலப்பக்கம் சுழற்று
te: కుడికి రొటేట్ చేయి
tr_tr: Saat yönünde döndür
uk: Обернути праворуч
uz: O‘ngga aylantir.
zh_cn: 向右旋转
zh_hk: 右轉

# IDS_MEDIABR_OPT_PEOPLE_ABB2
source: People
ar: الأشخاص
az: Əlaqələr
bg: Хора
bn: জনগণ
ca: Gent
cs: Lidé
da: Personer
el_gr: Άτομα
et: Inimesed
eu: Jendea
fi: Ihmiset
fr: Personne
ga: Daoine
gl: Xente
gu: લોકો
hr: Ljudi
hu: Emberek
hy: Մարդիկ
is: Fólk
it_it: Persone
ja_jp: 人物
ka: ხალხი
kk: Адамдар
kn: ಪೀಪಲ್
ko_kr: 사람
lt: Žmonės
lv: Personas
mk: Луѓе
mn_mn: Хүмүүс
mr: लोक
nb: Personer
nl: Personen
or: ଲୋକମାନେ
pa: ਲੋਕ
pl: Osoby
pt_pt: Pessoas
ro: Persoane
ru_ru: Люди
si: මිනිසුන්
sk: Ľudia
sl: Ljudje
sv: Personer
ta: நபர்
tr_tr: İnsanlar
uk: Люди
uz: Odamlar
zh_cn: 人物
zh_hk: 人物

# IDS_MEDIABR_BODY_SLIDESHOW_INTERVAL
source: Slideshow interval
ar: فاصل عرض الشرائح
az: Slaydşou intervalı
bg: Интервал на слайдшоуто
ca: Interval de la presentació de diapositives
cs: Interval prezentace
da: Interval for diasshow
el_gr: Διάστημα παρουσίασης
et: Slaidiseansi intervall
eu: Aurkzpen tartea
fi: Kuvaesityksen aikaväli
fr: Intervalle du diaporama
ga: Eatramh taispeántais sleamhnán
gl: Intervalo de presentación
hr: Interval prezentacije
hu: Diabemutató intervalluma
hy: Սահկահանդեսի միջակայքը
is: Tími milli mynda
it_it: Intervallo presentazione
ja_jp: スライドショーの間隔
ka: სლაიდ–შოუს ინტერვალი
kk: Слайдшоу аралығы
lt: Skaidrių rodymo intervalas
lv: Slaidrādes intervāls
mk: Период на слајдовите
mn_mn: Слайд үзүүлбэрийн мөчлөг
nb: Bildefremvisningsintervall
nl: Interval diashow
pl: Czas wyświetlania slajdów
pt_pt: Duração da apresentação
ro: Interval expunere diapozitive
ru_ru: Интервал для слайд-шоу
sk: Interval prezentácie
sl: Interval diaprojekcije
sv: Bildspelsintervall
tr_tr: Slayt gösterisi aralığı
uk: Інтервал слайд-шоу
uz: Slayd-shou intervali
zh_cn: 幻灯片播放间隔
zh_hk: 投影片間隔

# IDS_MEDIABR_OPT_3_SECONDS
source: 3 seconds
ar: ٣ ثوان
az: 3 saniyə
bg: 3 секунди
ca: 3 segons
cs: 3 sekundy
da: 3 sekunder
el_gr: 3 δευτερόλεπτα
et: 3 sekundit
eu: 3 segundo
fi: 3 sekuntia
fr: 3 secondes
ga: 3 shoicind
gl: 3 segundos
hr: 3 sek
hu: 3 másodperc
hy: 3 վայրկյան
is: 3 sekúndur
it_it: 3 secondi
ja_jp: 3秒
ka: 3 წამი
kk: 3 секунд
lt: 3 sekundės
lv: 3 sekundes
mk: 3 секунди
mn_mn: 3 секунд
nb: 3 sekunder
nl: 3 seconden
pl: 3 sek.
pt_pt: 3 segundos
ro: 3 secunde
ru_ru: 3 секунды
sk: 3 sekundy
sl: 3 sekunde
sv: 3 sekunder
tr_tr: 3 saniye
uk: 3 секунди
uz: 3 soniya
zh_cn: 3 秒
zh_hk: 3 秒

# IDS_MEDIABR_BODY_5_SECONDS
source: 5 seconds
ar: ٥ ثوان
az: 5 saniyə
bg: 5 секунди
ca: 5 segons
cs: 5 sekund
da: 5 sekunder
el_gr: 5 δευτερόλεπτα
et: 5 sekundit
eu: 5 segundo
fi: 5 sekuntia
fr: 5 secondes
ga: 5 shoicind
gl: 5 segundos
hr: 5 sek
hu: 5 másodperc
hy: 5 վայրկյան
is: 5 sekúndur
it_it: 5 secondi
ja_jp: 5秒
ka: 5 წამი
kk: 5 секунд
lt: 5 sekundės
lv: 5 sekundes
mk: 5 секунди
mn_mn: 5 секунд
nb: 5 sekunder
nl: 5 seconden
pl: 5 sek.
pt_pt: 5 segundos
ro: 5 secunde
ru_ru: 5 секунд
sk: 5 sekúnd
sl: 5 sekund
sv: 5 sekunder
tr_tr: 5 saniye
uk: 5 секунд
uz: 5 soniya
zh_cn: 5 秒
zh_hk: 5 秒

# IDS_MEDIABR_BODY_10_SECONDS
source: 10 seconds
ar: ١٠ ثوان
az: 10 saniyə
bg: 10 секунди
ca: 10 segons
cs: 10 sekund
da: 10 sekunder
el_gr: 10 δευτερόλεπτα
et: 10 sekundit
eu: 10 segundo
fi: 10 sekuntia
fr: 10 secondes
ga: 10 soicind
gl: 10 segundos
hr: 10 sek
hu: 10 másodperc
hy: 10 վայրկյան
is: 10 sekúndur
it_it: 10 secondi
ja_jp: 10秒
ka: 10 წამი
kk: 10 секунд
lt: 10 sekundžių
lv: 10 sekundes
mk: 10 секунди
mn_mn: 10 секунд
nb: 10 sekunder
nl: 10 seconden
pl: 10 sek.
pt_pt: 10 segundos
ro: 10 secunde
ru_ru: 10 секунд
sk: 10 sekúnd
sl: 10 sekund
sv: 10 sekunder
tr_tr: 10 saniye
uk: 10 секунд
uz: 10 soniya
zh_cn: 10 秒
zh_hk: 10 秒

# IDS_SF_BODY_YOUR_TAGS
source: Your tags
ar: علاماتك
az: Etiketləriniz
bg: Вашите тагове
ca: Les seves etiquetes
cs: Vaše značky
da: Dine tags
el_gr: Οι ετικέτες σας
et: Teie sildid
eu: Zure etiketak
fi: Omat tunnisteet
fr: Vos tags
ga: Do chuid clibeanna
gl: As túas etiquetas
hr: Vaše oznake
hu: Címkék
hy: Ձեր հատկորոշիչները
is: Merkingar þínar
it_it: I tuoi tag
ja_jp: あなたのタグ
ka: თქვენი იარლიყები
kk: Тегтеріңіз
lt: Jūsų žymos
lv: Jūsu atzīmes
mk: Ваши ознаки
mn_mn: Таны шошгууд
nb: Dine tagger
nl: Uw tags
pl: Twoje etykiety
pt_pt: As suas etiquetas
ro: Etichetele dvs.
ru_ru: Ваши теги
sk: Vaše značky
sl: Vaše oznake
sv: Dina taggar
tr_tr: Etiketleriniz
uk: Ваші теги
uz: Teglaringiz
zh_cn: 您的标签
zh_hk: 您的標籤
