Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_MEDIABR_OPT_CONTENT_IN_DROPBOX
source: Content in Dropbox
ar: المحتوى الموجود في Dropbox
az: Dropbox-da məzmun
bg: Съдържание в Dropbox
bn: ড্রপবক্সে সামগ্রী
ca: Contingut a Dropbox
cs: Obsah na Dropboxu
da: Indhold i Dropbox
el_gr: Περιεχόμενο στο Dropbox
eu: Dropbox-eko edukia
fi: Sisältö Dropbox-sovelluksessa
fr: Contenu dans Dropbox
ga: Inneachar in Dropbox
gl: Contido en Dropbox
gu: ડ્રોપબૉક્સની સામગ્રી
hr: Sadržaj u Dropboxu
hu: Dropbox tartalom
hy: Բովանդակությունը՝ Dropbox-ում
is: Efni í Dropbox
it_it: Contenuti in Dropbox
ja_jp: Dropboxのコンテンツ
ka: მასალა Dropbox-ში
kk: Dropbox мазмұны
kn: ಡ್ರಾಪ್‌ಬಾಕ್ಸ್‌ನಲ್ಲಿನ ವಿಷಯ
ko_kr: Dropbox 컨텐츠
lt: „Dropbox“ turinys
lv: Dropbox saturs
mk: Содржини во Dropbox
ml: Dropbox-ലെ ഉള്ളടക്കം
mn_mn: Dropbox дахь агуулга
mr: ड्रॉपबॉक्स मधील कंटेन्ट
nb: Innhold i Dropbox
nl: Inhoud in Dropbox
or: Dropboxରେ ବିଷୟବସ୍ତୁ
pa: ਡ੍ਰੌਪਬਾੱਕਸ ਵਿੱਚ ਸਮੱਗਰੀ
pl: Zawartość w Dropbox
pt_pt: Conteúdos do Dropbox
ro: Conţinut pe Dropbox
ru_ru: Содержимое в Dropbox
si: Dropboxහි ඇති අන්තර්ගත
sk: Obsah Dropboxu
sl: Vsebina v mapi Dropbox
sv: Innehåll i Dropbox
ta: டிராப்பாக்சில் உள்ள உள்ளடக்கம்
te: Dropbox లో కంటెంట్
tr_tr: Dropbox İçeriği
uk: Вміст у Dropbox
uz: Dropbox tarkibi
zh_cn: Dropbox 中的内容
zh_hk: Dropbox 中的內容

# IDS_MEDIABR_OPT_CONTENT_TO_DISPLAY
source: Content to display
ar: المحتوى المطلوب عرضه
az: Göstərmək üçün məzmun
bg: Съдържание за показване
bn: প্রদর্শন করার জন্য সামগ্রী
ca: Contingut per mostrar
cs: Obsah k zobrazení
da: Indhold der skal vises
el_gr: Περιεχόμενο για εμφάνιση
et: Sisu, mida kuvada
eu: Erakusteko edukia
fi: Näytettävä sisältö
fr: Contenu à afficher
ga: Inneachar le taispeáint
gl: Contido a amosar
gu: પ્રદર્શનની સામગ્રી
hr: Prikaz sadržaja
hu: Megjelenítendő tartalom
hy: Ցուցադրման ենթակա բովանդակություն
is: Efni til að birta
it_it: Contenuti da visualizzare
ja_jp: 表示するコンテンツ
ka: ეკრანზე გამოსაჩენი მასალა
kk: Көрсетілетін мазмұн
kn: ಪ್ರದರ್ಶಿಸಲು ವಿಷಯ
ko_kr: 표시할 항목
lt: Rodytinas turinys
lv: Rādāmais saturs
mk: Содржина за приказ
ml: പ്രദര്‍ശിപ്പിക്കാനുള്ള ഉള്ളടക്കം
mn_mn: Харуулах агуулга
mr: प्रदर्शित करण्‍यासाठी सामग्री
nb: Innhold som skal vises
nl: Weer te geven inhoud
or: ପ୍ରଦର୍ଶନ ହେବାକୁ ବିଷୟବସ୍ତୁ।
pa: ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਸਮੱਗਰੀ
pl: Zawartość do wyświetlenia
pt_pt: Conteúdo a apresentar
ro: Conţinut pentru afişare
ru_ru: Параметры отображения
si: දර්ශනය සඳහා අන්තර්ගත
sk: Obsah na zobrazenie
sl: Vsebina za prikaz
sv: Innehåll som ska visas
ta: காட்சிப்படுத்தப்பட வேண்டிய உள்ளடக்கம்
te: ప్రదర్శించడానికి కంటెంట్
tr_tr: Görüntülenecek içerik
uk: Вміст для відображення
uz: Ko‘rsatiladigan tarkib
zh_cn: 要显示的内容
zh_hk: 要顯示的內容

# IDS_MEDIABR_OPT_DEVICE_CONTENT
source: Device content
ar: محتوى الجهاز
az: Cihazın məzmunu
bg: Съдържание в устройството
bn: ডিভাইসের সামগ্রী
ca: Contingut del dispositiu
cs: Obsah v zařízení
da: Enhedsindhold
el_gr: Περιεχόμενο συσκευής
et: Seadme sisu
eu: Gailuko edukia
fi: Laitteessa oleva sisältö
fr: Contenu sur l'appareil
ga: Inneachar an ghléis
gl: Contido do dispositivo
gu: ઉપકરણ સામગ્રી
hr: Sadržaj uređaja
hu: Eszközön lévő tartalom
hy: Սարքի բովանդակություն
is: Efni tækis
it_it: Contenuti dispositivo
ja_jp: 端末のコンテンツ
ka: მოწყობილობის შიგთავსი
kk: Құрылғы мазмұны
kn: ಸಾಧನದ ಒಳಾಂಶ
ko_kr: 디바이스 컨텐츠
lt: Įrenginio turinys
lv: Ierīces saturs
mk: Содржина од уредот
ml: സാമഗ്രി ഉള്ളടക്കം
mn_mn: Төхөөрөмжийн агуулга
mr: उपकरण सामग्री
nb: Enhetsinnhold
nl: Apparaatinhoud
or: ଡିଭାଇସ୍ ବିଷୟବସ୍ତୁ
pa: ਡਿਵਾਈਸ ਸਮੱਗਰੀ
pl: Zawartość w urządzeniu
pt_pt: Conteúdo do dispositivo
ro: Conţinut de pe dispozitiv
ru_ru: Содержимое на устройстве
si: උපාංග අන්තර්ගතය
sk: Obsah zariadenia
sl: Vsebina naprave
sv: Innehåll på enheten
ta: சாதன உள்ளடக்கம்
te: పరికరం కంటెంట్
tr_tr: Cihaz içeriği
uk: Вміст пристрою
uz: Qurilmadagi tarkib
zh_cn: 设备内容
zh_hk: 裝置內容

# IDS_MEDIABR_OPT_DROPBOX_CONTENT
source: Dropbox content
ar: محتوى Dropbox
az: Dropbox məzmunu
bg: Съдържание в Dropbox
bn: ড্রপবক্স সামগ্রী
ca: Contingut de Dropbox
cs: Obsah v Dropboxu
da: Dropbox-indhold
el_gr: Περιεχόμενο Dropbox
et: Dropboxi sisu
eu: Dropbox-eko edukia
fi: Dropboxissa oleva sisältö
fr: Contenu Dropbox
ga: Inneachar Dropbox
gl: Contido de Dropbox
gu: ડ્રોપબૉક્સ સામગ્રી
hr: Dropbox sadržaj
hu: Dropbox tartalom
hy: Dropbox-ի բովանդակություն
is: Dropbox-efni
it_it: Contenuti Dropbox
ja_jp: Dropboxのコンテンツ
ka: Dropbox შიგთავსი
kk: Dropbox мазмұны
kn: ಡ್ರಾಪ್‌ಬಾಕ್ಸ್ ಒಳಾಂಶ
ko_kr: Dropbox 컨텐츠
lt: „Dropbox“ turinys
lv: Dropbox saturs
mk: Содржина од Dropbox
ml: ഡ്രോപ്പ്‌ബോക്സ് ഉള്ളടക്കം
mn_mn: Dropbox-ын агуулга
mr: ड्रॉपबॉक्स सामग्री
nb: Dropbox-innhold
nl: Dropbox-inhoud
or: Dropbox ବିଷୟବସ୍ତୁ
pa: ਡ੍ਰੌਪਬਾੱਕਸ ਸਮੱਗਰੀ
pl: Zawartość w Dropbox
pt_pt: Conteúdo do Dropbox
ro: Conţinut din Dropbox
ru_ru: Содержимое Dropbox
si: ඩ්‍රොප්බොක්ස් අන්තර්ගතය
sk: Obsah služby Dropbox
sl: Vsebina storitve Dropbox
sv: Innehåll i Dropbox
ta: ட்ராப்பெட்டி உள்ளடக்கம்
te: Dropbox కంటెంట్
tr_tr: Dropbox içeriği
uk: Вміст Dropbox
uz: Dropboxdagi tarkib
zh_cn: Dropbox 内容
zh_hk: Dropbox 內容

# IDS_MEDIABR_HEADER_TIMELINE_ABB
source: Timeline
ar: المخطط الزمني‬
az: Vaxt şkalası
bg: Времева линия
bn: টাইমলাইন
ca: Línia de temps
cs: Časová osa
da: Tidslinje
el_gr: Χρονοδιάγραμμα
et: Ajaskaala
eu: Lan egutegia
fi: Aikajana
fr: Chronologie
ga: Amlíne
gl: Liña de tempo
gu: ટાઇમલાઇન
hr: Vremenska lenta
hu: Időrend
hy: Ժմնկի սանդղակ
is: Tímalína
it_it: Cronologia
ja_jp: タイムライン
ka: დროითი სკალა
kk: Уақыт шкаласы
kn: ಸಮಯಮಿತಿ
ko_kr: 타임라인
lt: Laiko skalė
lv: Laika skala
mk: Историја
ml: ടൈംലൈന്‍
mn_mn: Хугацаа
mr: वेळ मर्यादा
nb: Tidslinje
nl: Tijdlijn
or: ଟାଇମ୍‌ଲାଇନ୍
pa: ਸਮਾਂ-ਸੀਮਾ
pl: Oś czasu
pt_pt: Linha de tempo
ro: Cronologie
ru_ru: Хроника
si: කාල රේඛාව
sk: Časová os
sl: Časovnica
sv: Tidslinje
ta: நேரவரம்பு
te: టైమ్‌లైన్
tr_tr: Zaman çizelgesi
uk: Шкала часу
uz: Taymlayn
zh_cn: 时间线
zh_hk: 時間線

# IDS_MEDIABR_OPT_SHOW_NEARBY_DEVICES
source: Show nearby devices
ar: عرض الأجهزة القريبة
az: Yaxınlıqdakı cihazları göstər
bg: Показване на устройства наблизо
bn: কাছাকাছি ডিভাইসগুলি প্রদর্শন করুন
ca: Mostrar dispositius propers
cs: Zobrazit nedaleká zařízení
da: Vis enheder i nærheden
el_gr: Εμφάνιση κοντινών συσκευών
et: Näita lähedalolevaid seadmeid
eu: Erakutsi gertuko gailuak
fi: Näytä lähellä olevat laitteet
fr: Afficher les appareils à proximité
ga: Taispeáin gléasanna in aice láimhe
gl: Amosar dispositivos próximos
gu: નજીકનાં ઉપકરણો બતાવો
hr: Prikaži najbliže uređaje
hu: Közeli eszközök megjelenítése
hy: Ցույց տալ մոտակա սարքերը
is: Sýna nálæg tæki
it_it: Mostra dispositivi vicini
ja_jp: 近くのデバイスを表示
ka: ახლომდებარე მოწყობილობების ჩვენება
kk: Жақын құрылғыларды көрсету
kn: ಹತ್ತಿರದ ಸಾಧನಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 주변 기기 표시
lt: Rodyti netoliese esančius įrenginius
lv: Rādīt tuvumā esošās ierīces
mk: Прикажи уреди во близина
ml: സമീപമുള്ള സാമഗ്രികള്‍ കാണിക്കുക
mn_mn: Ойролцоох төхөөрөмжүүдийг харуулах
mr: आसपासची साधने दाखवा
nb: Vis enheter i nærheten
nl: Apparaten in de buurt tonen
or: ନିକଟବର୍ତ୍ତୀ ଡିଭାଇସ୍‌ଗୁଡିକୁ ଦେଖାନ୍ତୁ
pa: ਨਜ਼ਦੀਕ ਦੀਆਂ ਡਿਵਾਈਸਾਂ ਦਿਖਾਉ
pl: Pokaż urządzenia w pobliżu
pt_pt: Mostrar dispositivos próximos
ro: Afişaţi dispozitivele din apropiere
ru_ru: Показывать устройства поблизости
si: අවට ඇති උපාංග පෙන්වන්න
sk: Zobraziť blízke zariadenia
sl: Pokaži naprave v bližini
sv: Visa enheter i närheten
ta: அருகிலுள்ள சாதனங்களை காட்டுக
te: సమీప పరికరాలను చూపు
tr_tr: Yakındaki cihazları göster
uk: Відображати наявні поблизу пристрої
uz: Yaqin-atrofdagi qurilmalarni ko‘rsatish
zh_cn: 显示附近设备
zh_hk: 顯示附近裝置

# IDS_MEDIABR_OPT_HIDE_NEARBY_DEVICES
source: Hide nearby devices
ar: إخفاء الأجهزة القريبة
az: Yaxınlıqdakı cihazları gizlət
bg: Скриване на устройства наблизо
bn: কাছাকাছি ডিভাইসগুলি লুকান
ca: Ocultar dispositius propers
cs: Skrýt nedaleká zařízení
da: Skjul enheder i nærheden
el_gr: Απόκρυψη κοντινών συσκευών
et: Peida lähedalolevad seadmed
eu: Ezkutatu gertuko gailuak
fi: Piilota lähellä olevat laitteet
fr: Masquer les appareils à proximité
ga: Folaigh gléasanna in aice láimhe
gl: Ocultar dispositivos próximos
gu: નજીકનાં ઉપકરણોને છુપાવો
hr: Sakrij najbliže uređaje
hu: Közeli eszközök elrejtése
hy: Թաքցնել մոտակա սարքերը
is: Fela nálæg tæki
it_it: Nascondi dispositivi vicini
ja_jp: 近くのデバイスを非表示
ka: ახლომდებარე მოწყობილობების დამალვა
kk: Жақын құрылғыларды жасыру
kn: ಹತ್ತಿರದ ಸಾಧನಗಳನ್ನು ಅಡಗಿಸಿ
ko_kr: 주변 기기 숨기기
lt: Slėpti netoliese esančius įrenginius
lv: Slēpt tuvumā esošās ierīces
mk: Сокриј уреди во близина
ml: സമീപമുള്ള സാമഗ്രികള്‍ മറയ്ക്കുക
mn_mn: Ойролцоох төхөөрөмжүүдийг нуух
mr: आसपासची साधने लपवा
nb: Skjul enheter i nærheten
nl: Apparaten in de buurt verbergen
or: ନିକଟବର୍ତ୍ତୀ ଡିଭାଇସ୍‌ଗୁଡିକୁ ଲୁକ୍କାୟିତ କରନ୍ତୁ
pa: ਨਜ਼ਦੀਕ ਦੀਆਂ ਡਿਵਾਈਸਾਂ ਲੁਕਾਉ
pl: Ukryj urządzenia w pobliżu
pt_pt: Ocultar dispositivos próximos
ro: Ascundeţi dispozitivele din apropiere
ru_ru: Скрыть устройства поблизости
si: අවට ඇති උපාංග සඟවන්න
sk: Skryť blízke zariadenia
sl: Skrij naprave v bližini
sv: Dölj enheter i närheten
ta: அருகிலுள்ள சாதனங்களை மறைக்கவும்
te: సమీప పరికరాలను దాచు
tr_tr: Yakındaki cihazları gizle
uk: Приховати наявні поблизу пристрої
uz: Yaqin-atrofdagi qurilmalarni yashirish
zh_cn: 隐藏附近设备
zh_hk: 隱藏附近裝置

source: Do you want to copy or move the pictures from the original album?
ar: هل تريد نسخ الصور أو نقلها من الألبوم الأصلي؟
az: Siz orijinal albomdan şəkilləri köçürmək və ya yerini dəyişdirmək istəyirsinizmi?
bg: Искате ли да копирате или преместите снимките от първоначалния албум?
bn: আপনি কি মূল অ্যালবাম থেকে ছবিগুলি অনুলিপি করতে বা ছবিগুলি সরাতে চান?
ca: Vol copiar o moure les fotos de l'àlbum original?
cs: Chcete zkopírovat nebo přesunout obrázky z původního alba?
da: Vil du kopiere eller flytte billederne fra det oprindelige album?
el_gr: Θέλετε να αντιγράψετε ή να μεταφέρετε φωτογραφίες από το αρχικό άλμπουμ;
et: Kas soovite kopeerida või teisaldada originaalalbumis olevad pildid?
eu: Argazkiak jatorrizko albumetik kopiatu edo kendu nahi dituzu?
fi: Haluatko kopioida tai siirtää kuvat alkuperäisestä albumista?
fr: Voulez-vous copier ou déplacer les images de l'album original ?
ga: An mian leat na pictiúir a chóipeáil nó a bhogadh ón albam bunaidh?
gl: Desexas copiar ou mover as imaxes do álbum orixinal?
gu: શું તમે મૂળ આલ્બમમાંથી ચિત્રોને નકલ કરવા અથવા ખસેડવા માગો છો?
hr: Želite li kopirati ili premjestiti slike iz originalnog albuma?
hu: Szeretné átmásolni vagy áthelyezni a képeket az eredeti albumból?
hy: Ուզու՞մ եք պատճենել կամ տեղափոխել սկզբնական ալբոմի նկարները:
is: Viltu afrita eða færa myndir úr upprunalega albúminu?
it_it: Copiare o spostare le immagini dall'album originale?
ja_jp: 元のアルバムからアイテムをコピーまたは移動しますか？
ka: სურათების ასლის გადაწერა გსურთ თუ მათი გადატანა თავდაპირველი ალბომიდან?
kk: Суреттерді түпнұсқалық альбомнан көшіру не жылжыту керек пе?
kn: ನೀವು ಮೂಲ ಆಲ್ಬಂನಿಂದ ಚಿತ್ರಗಳನ್ನು ನಕಲಿಸಲು ಅಥವಾ ಚಲಿಸಲು ಬಯಸುತ್ತೀರಾ?
ko_kr: 원래 앨범에서 사진을 복사하거나 이동하시겠습니까?
lt: Ar norite kopijuoti arba pašalinti nuotraukas iš pradinio albumo?
lv: Vai vēlaties kopēt vai pārvietot attēlus no oriģinālā albuma?
mk: Сакате да ги ископирате или преместите сликите од оригиналниот албум?
ml: അസല്‍ ആല്‍ബത്തില്‍നിന്നും ചിത്രങ്ങള്‍ പകര്‍ത്താന്‍ അല്ലെങ്കില്‍ നീക്കാന്‍ നിങ്ങള്‍ക്കാഗ്രഹമുണ്ടോ?
mn_mn: Та эх цомгоос зургууд хуулах буюу зөөхийг хүсэж байна уу?
mr: मूळ अल्बम मधून चित्रे कॉपी करायची किंवा हलवायची आहेत काय?
nb: Vil du kopiere eller flytte bildene fra det originale albumet?
nl: Wilt u de foto´s in het oorspronkelijke album kopiëren en verplaatsen?
or: ଆପଣ ହୋମ୍‍ ଆଲବମ୍ ଠାରୁ ଛବିଗୁଡିକ କପି କିମ୍ଵା ଘୁଞ୍ଚାଇବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਮੂਲ ਐਲਬਮ ਤੋਂ ਚਿੱਤਰਾਂ ਦੀ ਕਾਪੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Chcesz skopiować czy przenieść obrazy z oryginalnego albumu?
pt_pt: Quer copiar ou mover as imagens do álbum original?
ro: Doriţi să copiaţi sau să mutaţi imaginile din albumul iniţial?
ru_ru: Скопировать или переместить фотографии из исходного альбома?
si: ඔබට මුල් ඇල්බමයෙන් රූප පිටපත් කිරීමට හෝ ගෙන යෑමට අවශ්‍ය ද?
sk: Chcete skopírovať alebo premiestniť obrázky z pôvodného albumu?
sl: Želite kopirati ali premakniti slike iz izvirnega albuma?
sv: Vill du kopiera eller flytta bilderna från det ursprungliga albumet?
ta: அசல் ஆல்பத்தில் இருந்து நீங்கள் படங்களை நகலெடுக்க அல்லது நகர்த்த விரும்புகிறீர்களா?
te: మీరు అసలు ఆల్బమ్ నుండి చిత్రాలను నకలు చేయాలనుకుంటున్నారా లేదా తరలించాలనుకుంటున్నారా?
tr_tr: Orijinal albümden fotoğrafları kopyalamak veya taşımak istiyor musunuz?
uk: Бажаєте копіювати або перемістити фотографії з вихідного альбому?
uz: Rasmlarni birlamchi albomga nusxa ko‘chirish yoki ko‘chirishni istaysizmi?
zh_cn: 是否要从原始相册复制或移动照片？
zh_hk: 要從原始相簿複製或移動圖片嗎？

# IDS_ST_HEADER_PRIVACY
source: Privacy
ar: الخصوصية
az: Gizlilik
bg: Поверителност
bn: গোপনীয়তা
ca: Confidencialitat
cs: Soukromí
da: Beskyttelse
el_gr: Απόρρητο
et: Privaatsus
eu: Pribatutasuna
fi: Yksityisyys
fr: Confidentialité
ga: Príobháideacht
gl: Privacidade
gu: ખાનગી
hr: Privatnost
hu: Védett adataim
hy: Գաղտնիություն
is: Leynd
ja_jp: プライバシー
ka: პირადი
kk: Құпия
kn: ಗೌಪ್ಯತೆ
ko_kr: 개인 정보 보호
lt: Privatumas
lv: Konfidencialitāte
mk: Доверливо
ml: സ്വകാര്യത
mn_mn: Нууцлал
mr: गोपनियता
nb: Personvern
or: ଗୋପନୀୟ
pa: ਗੋਪਨਿਯਤਾ
pl: Prywatność
pt_pt: Privacidade
ro: Confidenţialitate
ru_ru: Конфиденциальность
si: පෞද්ගලිගත්වය
sk: Súkromie
sl: Zasebnost
sv: Privat
ta: தனிமை
te: గోప్యత
tr_tr: Gizlilik
uk: Конфіденційність
uz: Maxfiylik
zh_cn: 隐私权
zh_hk: 私隱

# IDS_MEDIABR_POP_1_ALBUM_WILL_BE_DELETED
source: 1 album will be deleted.
ar: سيتم حذف ألبوم واحد
az: 1 albom silinəcək.
bg: 1 албум ще бъде изтрит.
bn: 1টি অ্যালবাম মোছা হবে।
ca: S'esborrarà 1 àlbum
cs: 1 album bude odstraněno.
da: 1 album vil blive slettet.
el_gr: Θα διαγραφεί 1 άλμπουμ.
et: 1 album kustutatakse.
eu: 1 album ezabatuko da.
fi: 1 albumi poistetaan.
fr: 1 album sera supprimé.
ga: Scriosfar 1 albam
gl: Eliminarase 1 álbum
gu: 1 આલ્બમ હટાવવામાં આવશે.
hr: 1 album bit će obrisan.
hu: Törölni fog 1 albumot.
hy: 1 ալբոմ կվերացվի:
is: Einu albúmi verður eytt.
it_it: 1 album verrà eliminato.
ja_jp: 1件のアルバムを削除します。
ka: 1 ალბომი წაიშლება.
kk: 1 альбом жойылады.
kn: 1 ಆಲ್ಬಮ್ ಅಳಿಸಲಾಗುವುದು.
ko_kr: 1개의 앨범이 삭제됩니다.
lt: 1 albumas bus ištrintas.
lv: Tiks izdzēsts 1 albums.
mk: 1 албум ќе се избрише.
ml: 1 ആല്‍ബം ഡിലീറ്റ് ചെയ്യപ്പെടും.
mn_mn: 1 цомог устгана
mr: 1 अल्बम हटवला जाईल.
nb: 1 album blir slettet.
nl: 1 album wordt verwijderd.
or: 1 ଆଲବମ୍ ବିଲୋପ ହେବ।
pa: 1 ਐਲਬਮ ਮਿਟ ਜਾਵੇਗੀ।
pl: 1 album zostanie usunięty.
pt_pt: 1 álbum será eliminado.
ro: 1 album va fi şters.
ru_ru: Будет удален 1 альбом.
si: ඇල්බම් 1 ක් මැකෙනු ඇත.
sk: 1 album sa odstráni.
sl: 1 album bo izbrisan.
sv: 1 album kommer att tas bort.
ta: 1 தொகுப்பு அழிக்கப்படும்.
te: 1 ఆల్బమ్ తొలగించబడుతుంది.
tr_tr: 1 albüm silinecek
uk: 1 альбом буде видалено.
uz: 1 albom yo‘q qilinadi.
zh_cn: 将删除 1 个相册。
zh_hk: 將刪除 1 個相簿。

# IDS_MEDIABR_POP_PD_ALBUMS_WILL_BE_DELETED
source: %d albums will be deleted.
ar: سيتم حذف %d ألبومات
az: %d albom silinəcək.
bg: %d албума ще бъдат изтрити.
bn: %dটি অ্যালবাম মোছা হবে।
ca: S'esborraran %d àlbums
cs: Bude odstraněno %d alb.
da: %d albummer vil blive slettet.
el_gr: Θα διαγραφούν %d άλμπουμ.
et: %d albumit kustutatakse.
eu: %d album ezabatuko dira
fi: %d albumia poistetaan.
fr: %d albums seront supprimés.
ga: Scriosfar %d albam
gl: Eliminaranse %d álbums
gu: %d આલ્બમ્સ હટાવવામાં આવશે.
hr: %d albuma biti će obrisano.
hu: %d albumot törölni fog.
hy: %d ալբոմ կվերացվի:
is: %d albúmum verður eytt.
it_it: %d album saranno eliminati.
ja_jp: %d件のアルバムを削除します。
ka: %d ალბომი წაიშლება.
kk: %d альбом жойылады.
kn: %d ಆಲ್ಬಮ್‌ಗಳನ್ನು ಅಳಿಸಲಾಗುವುದು.
ko_kr: 앨범 %d개가 삭제됩니다.
lt: Bus ištrinta albumų: %d.
lv: Tiks izdzēsti %d albumi.
mk: %d албуми ќе се избришат.
ml: %d ആല്‍ബങ്ങള്‍ ഡിലീറ്റ് ചെയ്യപ്പെടും.
mn_mn: %d цомог устгагдана
mr: %d अल्बम हटवले जातील.
nb: %d album vil bli slettet.
nl: %d albums worden verwijderd.
or: %d ଆଲବମ ବିଲୋପ ହେବ।
pa: %d ਐਲਬਮਾਂ ਮਿਟਾਈਆਂ ਜਾਣਗੀਆਂ।
pl: Liczba albumów, które zostaną usunięte: %d.
pt_pt: %d álbuns serão eliminados.
ro: %d albume vor fi şterse.
ru_ru: Альбомы (%d) будут удалены.
si: %d ඇල්බම මකනු ඇත.
sk: %d albumy sa odstránia.
sl: %d albumov bo izbrisanih.
sv: %d album kommer att tas bort.
ta: %d தொகுப்புகளும் நீக்கப்படும்.
te: %d ఆల్బమ్‌లు తొలగించబడుతాయి.
tr_tr: %d albüm silinecek
uk: Буде видалено альбомів: %d
uz: %d ta albom o'chiriladi.
zh_cn: 将删除 %d 个相册。
zh_hk: 將刪除 %d 個相簿。

# IDS_MEDIABR_OPT_EDIT_IMAGE
source: Edit image
ar: تعديل صورة
az: Şəkli redaktə et
bg: Редактиране на изображение
bn: ছবি সম্পাদনা করুন
ca: Editar la imatge
cs: Upravit obrázek
da: Redigér billede
el_gr: Επεξεργασία εικόνας
et: Muuda pilti
eu: Irudia editatu
fi: Muokkaa kuvaa
fr: Modifier l'image
ga: Cuir íomhá in eagar
gl: Editar imaxe
gu: છબી સંપાદિત કરો
hr: Uredi sliku
hu: Kép szerkesztése
hy: Խմբագրել պատկերը
is: Breyta mynd
it_it: Modifica immagine
ja_jp: 画像を編集
ka: სურათის რედაქტირება
kk: Суретті өңдеу
kn: ಇಮೇಜ್ ಅನ್ನು ತಿದ್ದಿ
ko_kr: 이미지 편집
lt: Redaguoti atvaizdą
lv: Rediģēt attēlu
mk: Измени слика
ml: ഇമേജ് എഡിറ്റുചെയ്യുക
mn_mn: Дүрс засварлах
mr: प्रतिमा संपादित करा
nb: Rediger bilde
nl: Afbeelding bewerken
or: ପ୍ରତିଛବି ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਚਿੱਤਰ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj obraz
pt_pt: Editar imagem
ro: Editare imagine
ru_ru: Изменить изображение
si: රූපය සංස්කරණය කරන්න
sk: Upraviť obrázok
sl: Uredi sliko
sv: Redigera bild
ta: படிமத்தை திருத்துக
te: చిత్రాన్ని సవరించు
tr_tr: Resmi düzenle
uk: Редагувати зображення
uz: Tasvirni tahrirlash
zh_cn: 编辑图像
zh_hk: 編輯圖像

# IDS_MEDIABR_OPT_SHARE
source: Share
ar: مشاركة
az: Paylaş
bg: Споделям
bn: শেয়ার করুন
ca: Compartir
cs: Sdílet
da: Del
el_gr: Κοινόχρηστο
et: Jaga
eu: Partekatu
fi: Jaa
fr: Partager
ga: Comhroinn
gl: Compartir
gu: શેર કરો
hr: Dijeli
hu: Megosztás
hy: Համատեղ օգտագործում
is: Samnýta
it_it: Condividi
ja_jp: 共有
ka: გაზიარება
kk: Байланысқа жол
kn: ಹಂಚು
ko_kr: 공유
lt: Dalytis
lv: Koplietot
mk: Сподели
ml: പങ്കിടുക
mn_mn: Хуваалцах
mr: शेयर
nb: Del
nl: Delen
or: ଅଂଶୀଦାର
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_pt: Partilhar
ro: Partajare
ru_ru: Поделиться
si: හුවමාරු කරන්න
sk: Zdieľať
sl: Deli
sv: Dela
ta: பகிர்க
te: పంచుకో
tr_tr: Paylaşıma aç
uk: Поділитися
uz: Ulashish
zh_cn: 共享
zh_hk: 分享

# IDS_MEDIABR_POP_ROTATING_ING
source: Rotating...
ar: جار التدوير...
az: Fırladılır...
bg: Завъртане...
bn: আবর্তিত হচ্ছে...
ca: S'està rotant...
cs: Otáčení...
da: Roterer ...
el_gr: Περιστροφή...
et: Pööramine...
eu: Biratzen...
fi: Kierretään...
fr: Rotation...
ga: Ag rothlú...
gl: Rotando...
gu: ફેરવે છે...
hr: Rotacija...
hu: Forgatás...
hy: Պտտվում է...
is: Snýr...
it_it: Rotazione in corso...
ja_jp: 回転中...
ka: ბრუნავს...
kk: Бұруда...
kn: ತಿರುಗುತ್ತಿದೆ...
ko_kr: 회전 중...
lt: Sukama...
lv: Notiek pagriešana...
mk: Се врти...
ml: റൊട്ടേറ്റ് ചെയ്യുന്നു...
mr: फिरवत आहे...
nb: Roterer...
nl: Roteren...
or: ଘୁର୍ଣ୍ଣନ କରୁଛି...
pa: ਘੁੰਮਾ ਰਿਹਾ ਹੈ...
pl: Obracanie...
pt_pt: A rodar...
ro: Se roteşte...
ru_ru: Поворот...
si: කරකැවෙමින්...
sk: Otáča sa...
sl: Sukanje ...
sv: Roterar...
ta: சுழல்கிறது...
te: రొటేట్ చేస్తోంది...
tr_tr: Döndürülüyor...
uk: Обертання...
uz: Aylantirilmoqda...
zh_cn: 旋转中…
zh_hk: 正在旋轉...

# IDS_EMAIL_BODY_NO_RESULTS_FOUND
source: No results found.
ar: لا توجد نتائج.
az: Heç bir nəticə tapılmamışdır.
bg: Няма намерени резултати.
ca: No s'han trobat resultats.
cs: Nebylo nic nalezeno.
da: Ingen resultater fundet.
el_gr: Δεν βρέθηκαν αποτελέσματα.
et: Tulemusi ei leitud.
eu: Ez da emaitzarik aurkitu
fi: Tuloksia ei löytynyt.
fr: Aucun résultat trouvé
ga: Níor aimsíodh torthaí.
gl: Non se atoparon resultados
hr: Nema rezultata.
hu: Nincs találat.
hy: Արդյունքներ չեն գտնվել:
is: Ekkert fannst.
it_it: Nessun risultato trovato.
ja_jp: 検索結果がありません。
ka: შედეგები არ მოიძებნა.
kk: Ешқандай нәтиже табылмады.
lt: Rezultatų nerasta.
lv: Nav atrasts neviens rezultāts.
mk: Нема резултати.
mn_mn: Илэрц олдсонгүй.
nb: Fant ingen resultater.
nl: Geen resultaten gevonden.
pl: Nie znaleziono wyników.
pt_pt: Nenhuns resultados encontrados.
ro: Nu au fost găsite rezultate.
ru_ru: Ничего не найдено.
sk: Nenašli sa žiadne výsledky.
sl: Ni najdenih rezultatov.
sv: Inga resultat hittades.
tr_tr: Sonuç bulunamadı.
uk: Результатів не знайдено.
uz: Natijalar topilmadi.
zh_cn: 未找到结果
zh_hk: 無搜尋結果。

# IDS_MEDIABR_OPT_ACCOUNT
source: Account
ar: الحساب
az: Hesab
bg: Акаунт
bn: অ্যাকাউন্ট
ca: Compte
cs: Účet
da: Konto
el_gr: Λογαριασμός
et: Konto
eu: Kontua
fi: Tili
fr: Compte
ga: Cuntas
gl: Conta
gu: ખાતું
hr: Račun
hu: Fiók
hy: Հաշիվ
is: Reikningur
ja_jp: アカウント
ka: ანგარიში
kk: Шот
kn: ಖಾತೆ
ko_kr: 계정
lt: Paskyra
lv: Konts
mk: Сметка
ml: അക്കൌണ്ട്
mn_mn: Данс
mr: खाते
nb: Konto
or: ଆକାଉଣ୍ଟ୍
pa: ਖਾਤਾ
pl: Konto
pt_pt: Conta
ro: Cont
ru_ru: Учетная запись
si: ගිණුම
sk: Konto
sl: Račun
sv: Konto
ta: கணக்கு
te: ఖాతా
tr_tr: Hesap
uk: Обліковий запис
uz: Hisob qaydnomasi
zh_cn: 账户
zh_hk: 帳戶

# IDS_MEDIABR_OPT_SCAN_FOR_NEARBY_DEVICES
source: Scan for nearby devices
ar: المسح بحثا عن أجهزة مجاورة‬
az: Yaxınlıqdakı cihazları axtar
bg: Сканиране за устройства наоколо
bn: কাছাকাছি ডিভাইসগুলির জন্য স্ক্যান করুন
ca: Escanejar dispositius propers
cs: Hledat nedaleká zařízení
da: Scan efter enheder i nærheden
el_gr: Σάρωση για κοντινές συσκευές
et: Otsi lähedalolevaid seadmeid
eu: Bilatu gertuko gailuak
fi: Hae lähellä olevia laitteita
fr: Rechercher des périphériques
ga: Scan le haghaidh gléasanna in aice láimhe
gl: Buscar dispositivos próximos
gu: નજીકમાં ઉપકરણો માટે સ્કેન કરો
hr: Traži uređaje u blizini
hu: Közeli eszközök keresése
hy: Կատարել մերձակա սարքերի տեսածրում
is: Leita að nálægum tækjum
it_it: Ricerca dispositivi vicini
ja_jp: 近くのデバイスをスキャン
ka: ახლომდებარე მოწყობილობების ძებნა
kk: Жақын құрылғыларды тексеру
kn: ಹತ್ತಿರದ ಸಾಧನಗಳಿಗಾಗಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ko_kr: 주변 기기 검색
lt: Ieškoti netoliese esančių įrenginių
lv: Meklēt tuvumā esošās ierīces
mk: Скенирај за блиски уреди
ml: സീമപസ്ഥ സാമഗ്രികള്‍ക്കായി സ്കാന്‍ ചെയ്യുക
mn_mn: Ойролцоох төхөөрөмжүүдийг ол
mr: जवळ असलेल्या उपकरणांनसाठी स्कॅन करा
nb: Søk etter enheter i nærheten
nl: Zoeken naar apparaten in de buurt
or: ନିକଟବର୍ତ୍ତୀ ଡିଭାଇସଗୁଡିକ ପାଇଁ ସ୍କାନ୍ କରିବେ
pa: ਨੇੜਲੇ ਡਿਵਾਈਸ ਸਕੈਨ ਕਰੋ
pl: Pokaż dostępne urządzenia
pt_pt: Pesquisar dispositivos próximos
ro: Scanare dispozitive în apropiere
ru_ru: Поиск устройств поблизости
si: ආසන්න උපාංග සොයන්න
sk: Hľadať blízke zariadenia
sl: Iskanje naprav v bližini
sv: Sök efter enheter i närheten
ta: அருகிலுள்ள சாதனங்களுக்கென ஸ்கேன் செய்க
te: దగ్గరలో ఉన్న పరికరాల కొరకు స్కాన్ చెయ్యి
tr_tr: Yakın cihazları tara
uk: Пошук пристроїв поблизу
uz: Yaqin atrofdagi qurilmalarni qidirish
zh_cn: 扫描附近的设备
zh_hk: 掃描附近裝置

# IDS_MEDIABR_BUTTON_ADD_TO_HOME_ABB
source: Add to home
ar: إضافة للرئيسية
az: Baş-a əlavə et
bg: Добави към дом
bn: হোমে জুড়ুন
ca: Afegir a inici
cs: Přidat do domů
da: Føj til start
el_gr: Προσθ. σε αρχ.
et: Lisa avaek.-le
eu: Geh. nagusira
fi: Lisää etus.
fr: Aj. à accueil
ga: Cuir le baile
gl: Eng. ao inicio
gu: હોમ પર ઉમેરો
hr: Dodaj na poče.
hu: Kez.képernyőre
hy: Ավլց. հիմնկնին
is: Á heimaskjá
it_it: Agg. a Home
ja_jp: ホームに追加
ka: საწყისზე დამ.
kk: Бас. бет. қосу
kn: ಹೋಮ್‌ಗೆ ಸೇರಿಸಿ
ko_kr: 홈 화면에 추가
lt: Dėti prad.ekr.
lv: Piev. sākumam
mk: Додај дома
ml: ഹോമിലേക്ക് ചേര്‍ക്കുക
mn_mn: Эхлэлд нэмэх
mr: होममध्ये जोडा
nb: Legg til start
nl: Aan startpag
or: ହୋମରେ ଯୋଡ.
pa: ਹੋਮ ਵਿੱਚ ਜੋਡ਼ੋ
pl: Dod.do ekr.st.
pt_pt: Ad. ao início
ro: Ad. pag. por.
ru_ru: Доб. н/гл.экр.
si: මුල් පිටුව වෙත එක් කර.
sk: Pridať na dom.
sl: Dodaj na dom.
sv: Lägg t. start
ta: முகப்பு. சேர்க
te: హోమ్‌కు జోడించండి
tr_tr: Ana syfya ekle
uk: На гол. екран
uz: Asosiyga qo‘sh
zh_cn: 添加至主页
zh_hk: 加入至首頁
