Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_MEDIABR_OPT_HOME_SCREEN
source: Home screen
ar: الشاشة الرئيسية
az: Əsas ekran
bg: Начален екран
bn: হোম স্ক্রিন
ca: Pantalla d'inici
cs: Domovská obrazovka
da: Startskærm
el_gr: Αρχική οθόνη
et: Avaleht
eu: Hasierako pantaila
fi: Alkunäyttö
fr: Écran d'accueil
ga: Scáileán baile
gl: Pantalla de inicio
gu: હોમ સ્ક્રીન
hr: Početni zaslon
hu: Kezdőképernyő
hy: Աշխատասեղան
is: Heimaskjár
it_it: Schermata Home
ja_jp: ホーム画面
ka: საწყისი ეკრანი
kk: Бейнебеттің өзіндік беті
kn: ಹೋಮ್ ಪರದೆ
ko_kr: 홈 화면
lt: Pradžios ekranas
lv: Sākuma ekrāns
mk: Почетен екран
ml: ഹോം സ്ക്രീന്‍‌
mn_mn: Эх дэлгэц
mr: होम स्क्रीन
nb: Startskjerm
nl: Startscherm
or: ହୋମ୍ ସ୍କ୍ରିନ୍‍
pa: ਹੋਮ ਸਕ੍ਰੀਨ
pl: Ekran startowy
pt_pt: Ecrã principal
ro: Ecran de pornire
ru_ru: Главный экран
si: නිවාස තිරය
sk: Domovská obrazovka
sl: Domači zaslon
sv: Hemskärm
ta: முகப்பு திரை
te: హోమ్ స్క్రీన్
tr_tr: Ana sayfa ekranı
uk: Головний екран
uz: Asosiy ekran
zh_hk: 主螢幕

# IDS_MEDIABR_OPT_LOCK_SCREEN
source: Lock screen
ar: قفل الشاشة
az: Ekran kilidi
bg: Заключен екран
bn: লক স্ক্রিন
ca: Bloquejar pantalla
cs: Zamknout displej
da: Låseskærm
el_gr: Κλείδωμα Οθόνης
et: Lukustusekraan
eu: Blokeo pantaila
fi: Lukitusnäyttö
fr: Écran de verrouillage
ga: Glasáil an scáileán
gl: Pantalla de bloqueo
gu: લૉક સ્ક્રીન
hr: Zaslon zaključavanja
hu: Képernyő lezárása
hy: Կողպել էկրանը
is: Lásskjár
it_it: Schermata di blocco
ja_jp: ロック画面
ka: ეკრანის დაბლოკვა
kk: Экранды құлыптау
kn: ಪರದೆ ಲಾಕ್ ಮಾಡಿ
ko_kr: 잠금 화면
lt: Užrakinimo ekranas
lv: Bloķēšanas ekrāns
mk: Заклучување на екранот
ml: ലോക്ക് സ്ക്രീന്‍
mn_mn: Түгжих дэлгэц
mr: लॉक स्क्रीन
nb: Låseskjerm
nl: Vergrendelscherm
or: ଲକ୍‍ ସ୍କ୍ରିନ୍‌
pa: ਲੌਕ ਸਕ੍ਰੀਨ
pl: Ekran blokady
pt_pt: Ecrã bloqueado
ro: Blocare ecran
ru_ru: Экран блокировки
si: තිරය අවහිර කරන්න
sk: Zamknutá obrazovka
sl: Zaklenjen zaslon
sv: Låsskärm
ta: திரை பூட்டு
te: లాక్ స్క్రీన్
tr_tr: Kilit ekranı
uk: Екран блокування
uz: Bloklash ekrani
zh_cn: 锁定屏幕
zh_hk: 鎖定螢幕

# IDS_MEDIABR_OPT_CALLER_ID_ABB
source: Caller ID
ar: هوية المتصل
az: Zg edn ID-si
bg: ИД повикващ
bn: কলার ID
ca: ID de la persona que truca
cs: ID volajícího
da: Opkalds-id
el_gr: Ταυτότ. καλ.
et: Helistaja ID
eu: Dei egilearen IDa
fi: Soitt. tunnus
fr: ID appelant
ga: ID glaoiteora
gl: ID do chamante
gu: કૉલર ID
hr: ID pozivat.
hu: Hívóazonos.
hy: Կանչողի ID
is: Númerabirting
it_it: ID chiamante
ja_jp: 発信者ID
ka: აბონენტის ID
kk: Шалушы нөмірі
kn: ಕರೆ ID
ko_kr: 발신자 번호
lt: SkambintojoID
lv: Zvanītāja ID
mk: ИД на повик.
ml: വിളിച്ചയാളിന്‍റെ ID
mr: कॉलर ID
nb: Anrops-ID
nl: Beller-id
or: କଲର୍ ଆଇଡି
pa: ਕਾਲਰ ID
pl: ID rozmówcy
pt_pt: ID chamador
ro: ID apelant
ru_ru: Фото контакта
si: අමතන්නාගේ ID
sk: ID volajúceho
sl: ID kličočega
sv: Foto-ID
ta: அழைப்பவர் ID
te: కాలర్ ID
tr_tr: Arayan kmlği
uk: Ідент. абон.
uz: Qo‘n. q-chi
zh_cn: 来电显示
zh_hk: 來電顯示

# IDS_MEDIABR_OPT_SELECT
source: Select
ar: اختيار
az: Seç
bg: Избор
bn: নির্বাচন
ca: Seleccionar
cs: Vybrat
da: Vælg
el_gr: Επιλογή
et: Vali
eu: Aukeratu
fi: Valitse
fr: Sélectionner
ga: Roghnaigh
gl: Seleccionar
gu: પસંદ કરો
hr: Odaberi
hu: Választ
hy: Ընտրել
is: Velja
it_it: Seleziona
ja_jp: 選択
ka: არჩევა
kk: Таңдау
kn: ಆಯ್ಕೆ
ko_kr: 선택
lt: Rinktis
lv: Izvēlēties
mk: Избери
ml: തിരഞ്ഞെടുക്കുക
mn_mn: Сонгох
mr: निवडा
nb: Velg
nl: Selecteren
or: ଚୟନ
pa: ਚੁਣੋ
pl: Wybierz
pt_pt: Seleccionar
ro: Selectare
ru_ru: Выбрать
si: තෝරන්න
sk: Vybrať
sl: Izberi
sv: Välj
ta: தேர்வுசெய்க
te: ఎంచుకోండి
tr_tr: Seç
uk: Вибрати
uz: Tanlash
zh_cn: 选择
zh_hk: 選擇

# IDS_MEDIABR_SK4_SET_ABB
source: Set
ar: تعيين
az: Təyin et
bg: Задай
bn: সেট
ca: Configurar
cs: Nast.
da: Angiv
el_gr: Ορισμ.
et: Määra
eu: Ezarri
fi: Aseta
fr: Définir
ga: Socraigh
gl: Definir
gu: ગોઠવો
hr: Postavi
hu: Beállítás
hy: Նախադրել
is: Velja
it_it: Imposta
ja_jp: 設定
ka: დაყენება
kk: Орнату
kn: ಹೊಂದಿಸಿ
ko_kr: 설정
lt: Nustatyti
lv: Iestatīt
mk: Пост.
ml: സജ്ജീകരിക്കുക
mn_mn: Тохируул
mr: सेट करा
nb: Angi
nl: Inst.
or: ସେଟ୍
pa: ਸੈੱਟ ਕਰੋ
pl: Ustaw
pt_pt: Def.
ro: Setare
ru_ru: Установить
si: සකසන්න
sk: Nasta-viť
sl: Nast.
sv: Välj
ta: அமை
te: సెట్ చేయి
tr_tr: Ayarla
uk: Установити
uz: O‘rnatish
zh_cn: 设置
zh_hk: 設定

# IDS_MEDIABR_TAB4_NEW_ALBUM
source: New album
ar: ألبوم جديد
az: Yeni albom
bg: Нов албум
bn: নতুন অ্যালবাম
ca: Àlbum nou
cs: Nové album
da: Nyt album
el_gr: Νέο άλμπουμ
et: Uus album
eu: Album berria
fi: Uusi albumi
fr: Nouvel album
ga: Albam nua
gl: Novo álbum
gu: નવું આલ્બમ
hr: Novi album
hu: Új album
hy: Նոր ալբոմ
is: Nýtt albúm
it_it: Nuovo album
ja_jp: 新規アルバム
ka: ახალი ალბომი
kk: Жаңа альбом
kn: ಹೊಸ ಆಲ್ಬಮ್
ko_kr: 새 앨범
lt: Naujas albumas
lv: Jauns albums
mk: Нов албум
ml: പുതിയ ആല്‍ബം
mn_mn: Шинэ цомог
mr: नवीन अल्बम
nb: Nytt album
nl: Nieuw album
or: ନୂତନ ଆଲବମ୍
pa: ਨਵੀਂ ਐਲਬਮ
pl: Nowy album
pt_pt: Álbum novo
ro: Album nou
ru_ru: Новый альбом
si: නව ඇල්බමය
sk: Nový album
sl: Nov album
sv: Nytt album
ta: புதிய தொகுப்பு
te: కొత్త ఆల్బమ్
tr_tr: Yeni albüm
uk: Новий альбом
uz: Yangi albom
zh_cn: 新相册
zh_hk: 新相簿

# IDS_MEDIABR_BODY_NO_ALBUMS
source: No albums
ar: لا توجد ألبومات
az: Albom yoxdur
bg: Няма албуми
bn: কোনও অ্যালবাম নেই
ca: Cap àlbum
cs: Žádná alba
da: Ingen albummer
el_gr: Δεν υπάρχουν άλμπουμ
et: Albumid puuduvad
eu: Albumik ez
fi: Ei albumeita
fr: Aucun album
ga: Níl albaim ann
gl: Non hai álbums
gu: આલ્બમ્સ નથી
hr: Nema albuma
hu: Nincs album
hy: Ալբոմներ չկան
is: Engar möppur
it_it: Nessun album
ja_jp: アルバムはありません。
ka: ალბომები არ არის
kk: Альбомдар жоқ
kn: ಆಲ್ಬಂ‌‌‌‌‌‌‌‌‌ಗಳು ಇಲ್ಲ
ko_kr: 앨범이 없습니다
lt: Albumų nėra
lv: Nav albumu
mk: Нема албуми
ml: ആല്‍‌ബങ്ങള്‍ ഒന്നും ഇല്ല
mn_mn: Цомог алга
mr: अल्बम नाहीत
nb: Ingen album
nl: Geen albums
or: କୌଣସି ଆଲବମ୍ ନାହିଁ
pa: ਕੋਈ ਐਲਬਮ ਨਹੀਂ।
pl: Brak albumów
pt_pt: Sem álbuns
ro: Nu există albume
ru_ru: Нет альбомов
si: ඇල්බම් නැත
sk: Žiadne albumy
sl: Ni albumov
sv: Inga album
ta: தொகுப்புகள் இல்லை
te: ఆల్బమ్‌లు లేవు
tr_tr: Albüm yok
uk: Немає альбомів
uz: Albomlar yo‘q
zh_cn: 无相册
zh_hk: 無相簿

# IDS_MEDIABR_BODY_SELECT_TAGS
source: Select tags.
ar: حدد العلامات.
az: Etiketləri seç.
bg: Изберете тагове.
bn: ট্যাগ নির্বাচন।
ca: Seleccionar etiquetes
cs: Vyberte značky.
da: Vælg koder.
el_gr: Επιλέξτε ετικέτα.
et: Vali silte.
eu: Aukeratu etiketak
fi: Valitse tunnisteet.
fr: Sélectionner libellés.
ga: Roghnaigh clibeanna
gl: Seleccionar etiquetas
gu: ટેગ્સ પસંદ કરો.
hr: Odaberite oznake.
hu: Jelöljön ki címkéket.
hy: Ընտրել հատկորոշիչներ:
is: Velja merki.
it_it: Seleziona tag.
ja_jp: タグを選択
ka: ჩანართების არჩევა.
kk: Тегтерді таңдау.
kn: ಟ್ಯಾಗ್ಗಳನ್ನು ಆರಿಸಿ.
ko_kr: 태그를 선택하세요.
lt: Pasirinkti žymas.
lv: Izvēlēties atzīmes.
mk: Изберете ознаки.
ml: ടാഗുകള്‍ തിരഞ്ഞെടുക്കുക.
mr: टॅग्स निवडा.
nb: Velg tagger.
nl: Tags selecteren
or: ଟ୍ୟାଗ୍‌ଗୁଡିକୁ ଚୟନ କରନ୍ତୁ।
pa: ਟੈਗਸ ਦੀ ਚੋਣ ਕਰੋ।
pl: Wybierz etykiety.
pt_pt: Seleccionar etiquetas.
ro: Selectare etichete
ru_ru: Выберите теги.
si: ටැග තෝරන්න.
sk: Vybrať značky
sl: Izberi oznake.
sv: Välj taggar.
ta: டேக்களை தேர்ந்தெடு.
te: ట్యాగ్లను ఎంచుకోండి.
tr_tr: İmleri seçin.
uk: Виберіть теги.
uz: Teglarni tanlang.
zh_cn: 选择标签。
zh_hk: 選擇標籤。

# IDS_MEDIABR_POP_ALBUM_NAME_ALREADY_IN_USE_ABB
source: Album name already in use.
ar: يتم استخدام اسم الألبوم بالفعل.
az: Albom adı artıq ist.edilir.
bg: Име на албума вече се изп.
bn: অ্যালবামের নাম ইতিমধ্যে ব্যবহৃত হচ্ছে।
ca: Nom d'àlbum ja en ús
cs: Název alba je již použit.
da: Albumnavn allerede i brug.
el_gr: Το όνομα άλμπουμ χρησ. ήδη.
et: Albumi nimi juba kasutusel.
eu: Izen hori erabilia dago
fi: Albumin nimi jo käytössä.
fr: Nom d'album déjà utilisé
ga: Ainm albaim in úsáid cheana.
gl: Nome de álbum xa en uso
gu: આલ્બમ નામ અગાઉથી ઉપયોગમાં.
hr: Već postoji naziv albuma.
hu: Ilyen albumnév már van.
hy: Ալբմի անունն արդեն գրծվմ է:
is: Heitið er þegar í notkun.
it_it: Nome album già in uso.
ja_jp: アルバム名は既に使用しています。
ka: ალბომის სახელი უკვე არის.
kk: Альбом атауы пайдаланылуда.
kn: ಆಲ್ಬಂ ಹೆಸರು ಈಗಾಗಲೇ ಬಳಕೆಯಲ್ಲಿದೆ.
ko_kr: 사용 중인 이름입니다.
lt: Albumo pavadinimas jau yra.
lv: Alb.nosauk. jau tiek liet.
mk: Името на албумот постои.
ml: ആല്‍ബം നാമം നേരത്തെ തന്നെ ഉപയോഗത്തിലുണ്ട്.
mr: अल्बम नाव आधीच वापरात.
nb: Albumnavn allerede i bruk.
nl: Albumnaam al in gebruik.
or: ଆଲବମ ନାମ ପୂର୍ବରୁ ବ୍ୟବହାରେ ଅଛି।
pa: ਐਲਬਮ ਨਾਂ ਪਹਿਲਾਂ ਵਰਤੋਂ ਵਿੱਚ।
pl: Nazwa albumu już w użyciu.
pt_pt: Nome de álbum já utilizado.
ro: Numele este deja în uz.
ru_ru: Имя альбома используется.
si: ඇල්බම් නම දැනටමත් භාවිතා වේ.
sk: Názov albumu sa už používa.
sl: Ime albuma se že uporablja.
sv: Albumnamnet används redan.
ta: ஆல்பம் பெயர் ஏற்கனவே பயனில் உள்ளது.
te: ఆల్బమ్ పేరు ఇప్పటికే ఉపయోగంలో ఉంది.
tr_tr: Albüm adı zaten kullanılıyor.
uk: Ім’я альбому вже викор.
uz: Albom nomi ishlatilmoqda.
zh_cn: 相册名已使用。
zh_hk: 相簿名稱已使用。

# IDS_MEDIABR_POP_TAG_NAME_ALREADY_IN_USE_OVERWRITE_Q
source: Tag name already in use. Overwrite?
ar: اسم العلامة مستخدم بالفعل. هل تريد الاستبدال؟
az: Teq adı artıq istifadədədir. Əvəz edilsin?
bg: Името на тага вече се използва. Презапис?
bn: ট্যাগের নাম ইতিমধ্যে ব্যবহৃত হচ্ছে। ওভাররাইট করবেন?
ca: El nom de l'etiqueta ja existeix. Sobreescriure'l?
cs: Název značky je již použit. Chcete ho přepsat?
da: Kodenavn allerede i brug. Overskriv?
el_gr: Το όνομα της ετικέτας υπάρχει ήδη. Αντικατάσταση;
et: Sildi nimi on juba kasutusel. Kas kirjutada üle?
eu: Etiketaren izena erabilia izaten ari da. Gainidatzi?
fi: Tunnisteen nimi on jo käytössä. Korvataanko?
fr: Ce libellé est déjà utilisé. Remplacer ?
ga: Tá ainm na clibe in úsáid cheana. Forscríobh?
gl: O nome da etiqueta xa existe. Sobrescribir?
gu: ટૅગ નામ અગાઉથી ઉપયોગમાં છે. ઓવરરાઇટ કરીએ?
hr: Naziv oznake se već koristi. Piši preko?
hu: Ilyen nevű címke már van. Felülírja?
hy: Հատկորոշիչի անունն արդեն գործածվում է. վերագրանցե՞լ:
is: Merkjaheitið er þegar í notkun. Viltu skrifa yfir það?
it_it: Nome tag già in uso. Sovrascrivere?
ja_jp: 既に使用されているタグ名です。上書きしますか？
ka: ჩანართის სახელი უკვე გამოყენებულია. გადააწერთ?
kk: Тег атауы бұрыннан пайдаланылуда. Үстіне жазу керек пе?
kn: ಟ್ಯಾಗ್ ಹೆಸರು ಈಗಾಗಲೇ ಬಳಕೆಯಲ್ಲಿದೆ. ಓವರ್ ರೈಟ್ ಮಾಡುವುದೆ?
ko_kr: 사용 중인 태그 이름입니다. 덮어쓸까요?
lt: Žymos pavadinimas jau naudojamas. Perrašyti?
lv: Atzīmes nosaukums jau tiek lietots. Vai pārrakstīt?
mk: Ознаката се користи веќе. Пребриши?
ml: ടാഗ് നാമം ഇതിനകം ഉപയോഗത്തിലുണ്ട്. ഓവര്‍റൈറ്റ് ചെയ്യണമോ?
mn_mn: Tag name already in use. Replace?
mr: टॅग नाव आधीच वापरात आहे. त्यावरच जोडायचे?
nb: Taggnavnet er allerede i bruk. Vil du overskrive?
nl: Tagnaam al in gebruik. Overschrijven?
or: ଟେଗ୍ ନାମ ପୂର୍ବରୁ ବ୍ୟବହାରରେ ଅଛି । ଅଧିଲିଖନ?
pa: ਟੈਗ ਦਾ ਨਾਂ ਪਹਿਲਾਂ ਹੀ ਵਰਤੋਂ ਵਿੱਚ ਹੈ। ਓਵਰਰਾਈਟ ਕਰੋ?
pl: Nazwa etykiety już w użyciu. Zamienić?
pt_pt: Nome de etiqueta já utilizado. Substituir?
ro: Numele etichetei este deja utilizat. Suprascrieţi?
ru_ru: Имя тега уже используется. Перезаписать?
si: ටැග නාමය දැනටමත් භාවිතා වේ. උඩින් ලියන්නද?
sk: Názov značky sa už používa. Prepísať?
sl: Ime oznake se že uporablja. Prepišem?
sv: Taggnamnet används redan. Skriva över?
ta: ஒட்டுப்பெயர் ஏற்கனவே பயனில் உள்ளது. மேலெழுதவா?
te: ట్యాగ్ పేరు ముందే ఉపయోగంలో ఉంది. ఓవర్రైట్ చేయాలా?
tr_tr: İm adı zaten kullanımda. Üzerine yazılsın mı?
uk: Ім’я тега вже використовується. Перезаписати?
uz: Teg nomi avvaldan foydalanilmoqda. Almashtirilsinmi?
zh_cn: 标签名称已使用。覆盖？
zh_hk: 標籤名稱已使用。覆蓋嗎?

# IDS_MEDIABR_BODY_PROCESS_BACKGROUND_ABB
source: Process background
ar: خلفية العملية
az: Proses fonda
bg: Фонова обработка
bn: ব্যাকগ্রাউন্ড প্রক্রিয়াকরণ
ca: Processar a segon pla
cs: Proces na pozadí
da: Proces i baggrunden
el_gr: Διαδικασία στο παρασκήνιο
et: Töötle taustal
eu: Prozesu hondoa
fi: Käsittely taustalla
fr: Traiter en arrière-plan
ga: Próiseáil sa chúlra
gl: Proceso en segundo plano
gu: પૃષ્ઠભૂમિમાં પ્રક્રિયા કરો
hr: U pozadinu
hu: Háttérben
hy: Ֆոնային պրոցես
is: Vinna í bakgrunni
it_it: Processo in background
ja_jp: バックグラウンドプロセス
ka: პროცესი ფონზე
kk: Процесс фоны
kn: ಪ್ರಕ್ರಿಯೆ ಹಿನ್ನೆಲೆ
ko_kr: 백그라운드에서 계속
lt: Proceso fonas
lv: Darbība tiek veikta fonā
mk: Процес во заднина
ml: പ്രക്രിയ പശ്ചാത്തലം
mr: पार्श्वभूमी प्रक्रिया करा
nb: Fremdrift i bakgrunnen
nl: Proces naar achtergrond
or: ପୃଷ୍ଠଭୂମି ପ୍ରକ୍ରିୟା
pa: ਬੈਕਗ੍ਰਾਉਂਡ ਪ੍ਰੌਸੈੱਸ ਕਰੋ
pl: Przetwarzaj w tle
pt_pt: Processo em segundo plano
ro: Proces fundal
ru_ru: Фоновый режим
si: ක්‍රියා පසුබිම
sk: Spracovať na pozadí
sl: Proces v ozadje
sv: Hantera i bakgrunden
ta: பின்னணியில் செயல்
te: పని నేపథ్యం
tr_tr: Arka plan işlemi
uk: Процес у фоновому режимі
uz: Jarayon fonda davom et
zh_cn: 后台处理
zh_hk: 背景中進行

# IDS_MEDIABR_BODY_UNABLE_TO_RENAME_ALBUM_NAME_ALREADY_IN_USE_ABB
source: Unable to rename. Album name already in use.
ar: يتعذر إعادة التسمية. اسم الألبوم مستخدم بالفعل.
az: Yenidən adlandırmaq mümkün deyil. Albom adı artıq istifadə edilir.
bg: Не може да се преименува. Името на албума вече се използва.
bn: পুনরায় নামকরণ করতে অক্ষম। অ্যালবামের নাম ইতিমধ্যে ব্যবহৃত হচ্ছে।
ca: No es pot canviar el nom. El nom d'àlbum ja està en ús.
cs: Nelze přejmenovat. Název alba je již použit.
da: Kan ikke omdøbe. Albumnavn allerede i brug.
el_gr: Δεν είναι δυνατή η μετονομασία. To όνομα άλμπουμ χρησιμοποιείται ήδη.
et: Ei saa umber nimetada. Albumi nimi on juba kasutusel.
eu: Ezin zaio izen berria jarri. Izen hori erabilia dago.
fi: Ei voi nimetä uudelleen. Albumin nimi on jo käytössä.
fr: Impossible de renommer l'élément. Nom d'album déjà utilisé
ga: Ní féidir athainmniú. Ainm an albaim in úsáid cheana.
gl: Non se pode cambiar o nome. Nome de álbum xa en uso.
gu: નામ બદલવામાં અસમર્થ. આલ્બમ નામ અગાઉથી ઉપયોગમાં છે.
hr: Nemoguće preimenovati. Već postoji naziv albuma.
hu: Nem lehet átnevezni. Ilyen albumnév már van.
hy: Անհնար է վերանվանել: Ալբոմի անունն արդեն գործածվում է:
is: Mistókst að endurnefna. Heitið er þegar í notkun.
it_it: Impossibile rinominare. Nome album già in uso.
ja_jp: 名前を変更できません。既に使用されているアルバムの名前です。
ka: სახელს ვერ შეცვლით. ალბომის სახელი უკვე გამოყენებულია.
kk: Атауын өзгерту мүмкін емес. Альбомның атауы пайдаланылуда.
kn: ಮರುಹೆಸರಿಸಲು ಅಸಮರ್ಥ. ಆಲ್ಬಂ ಹೆಸರು ಈಗಾಗಲೇ ಬಳಕೆಯಲ್ಲಿದೆ.
ko_kr: 사용 중인 앨범 이름이므로 변경할 수 없습니다.
lt: Neįmanoma pakeisti pavadinimo. Toks albumo pavadinimas jau yra.
lv: Nevar pārdēvēt. Albuma nosaukums jau tiek lietots.
mk: Не може да се преименува. Името на албумот постои.
ml: പേര് മാറ്റാനാവുന്നില്ല. ആല്‍ബം നെയിം നേരത്തെ തന്നെ ഉപയോഗത്തിലുണ്ട്.
mr: नाव बदलण्यास अक्षम. अल्बम नाव आधीच वापरात.
nb: Kan ikke gi nytt navn. Albumnavnet er allerede i bruk.
nl: Kan de naam niet wijzigen. Albumnaam al in gebruik.
or: ପୁନଃନାମ କରିବାକୁ ଅସମର୍ଥ । ଆଲବମ୍ ନାମ ପୂର୍ବରୁ ବ୍ୟବହାରେ ଅଛି।
pa: ਨਾਂ ਬਦਲਣ 'ਚ ਅਸਮੱਰਥ। ਐਲਬਮ ਨਾਂ ਪਹਿਲਾਂ ਵਰਤੋਂ ਵਿੱਚ।
pl: Nie można zmienić nazwy. Nazwa albumu już w użyciu.
pt_pt: Impossível mudar o nome. Nome de álbum já utilizado.
ro: Imposibil de redenumit. Numele albumului este deja în uz.
ru_ru: Невозможно переименовать. Имя альбома уже используется.
si: නැවත නම් කළ නොහැක. ඇල්බම් නම දැනටමත් භාවිතා වේ.
sk: Nedá sa premenovať. Názov albumu sa už používa.
sl: Ni mogoče preimenovati. Ime albuma se že uporablja.
sv: Kan inte byta namn. Albumnamnet används redan.
ta: மறுபெயரிட முடியவில்லை. ஆல்பம் பெயர் ஏற்கனவே பயனில் உள்ளது.
te: పేరు మార్చడానికి కుదరడంలేదు. ఆల్బమ్ పేరు ఇప్పటికే ఉపయోగంలో ఉంది.
tr_tr: Yeniden adlandırılamıyor. Albüm adı zaten kullanılıyor.
uk: Неможливо перейменувати. Ім’я альбому вже використовується.
uz: Nomni o‘zgartirib bo‘lmaydi. Albom nomi avvaldan ishlatilmoqda.
zh_cn: 无法重命名。相册名已使用。
zh_hk: 無法重新命名。相簿名稱已使用。

# IDS_MEDIABR_POP_EMPTY_ALBUM_NAME
source: Empty album name.
ar: اسم الألبوم الفارغ.
az: Boş albom adı.
bg: Празно име на албум.
bn: অ্যালবামের নাম শূন্য।
ca: Nom d'àlbum buit
cs: Prázdný název alba.
da: Tomt albumnavn.
el_gr: Όνομα κενού άλμπουμ.
et: Tühi albumi nimi.
eu: Albumaren izena hutsik
fi: Tyhjä albumin nimi
fr: Nom d'album vide
ga: Ainm an albaim folamh.
gl: Nome de álbum baleiro
gu: આલ્બમ નામ ખાલી.
hr: Prazan naziv albuma.
hu: Üres albumnév
hy: Ալբոմի դատարկ անուն:
is: Tómt albúmsheiti.
it_it: Nome album vuoto.
ja_jp: アルバム名が入力してください。
ka: ალბომის სახელი ცარიელია.
kk: Бос альбомның атауы.
kn: ಆಲ್ಬಂ ಹೆಸರು ಖಾಲಿಯಿದೆ.
ko_kr: 앨범 이름이 없습니다.
lt: Tuščias albumo pavadinimo laukelis.
lv: Tukšs albuma nosaukuma lauks.
mk: Нема име на албумот.
ml: ആല്‍ബത്തിന് പേര് ഇല്ല.
mr: रिक्त अल्बम नाव.
nb: Fjern albumnavn.
nl: Lege albumnaam.
or: ଆଲବମର ନାମ ଖାଲି ରଖନ୍ତୁ।
pa: ਐਲਬਮ ਨਾਂ ਖਾਲੀ ਕਰੋ।
pl: Pusta nazwa albumu.
pt_pt: Nome de álbum vazio.
ro: Nume album gol
ru_ru: Пустое имя альбома.
si: හිස් ඇල්බම නාමය.
sk: Prázdny názov albumu.
sl: Ime praznega albuma.
sv: Tomt albumnamn.
ta: காலி ஆல்ப பெயர்.
te: ఆల్బమ్ పేరుని ఖాళీ చెయ్యండి.
tr_tr: Albüm adı boş.
uk: Немає імені альбому.
uz: Bo‘sh albom nomi.
zh_cn: 无相册名称。
zh_hk: 無相簿名稱。

# IDS_MEDIABR_POP_ENTER_TAG_NAME
source: Enter tag name.
ar: أدخل اسم الرمز.
az: Etiket adı daxil edin.
bg: Въведете име на таг.
bn: ট্যাগের নাম টাইপ করুন।
ca: Introduir nom d'etiqueta
cs: Zadejte název značky.
da: Indtast navn på kode.
el_gr: Καταχώριση ονόματος ετικέτας.
et: Sisestage sildi nimi.
eu: Adierazi etiketa izena
fi: Anna tunnisteen nimi.
fr: Entrer un libellé.
ga: Iontráil ainm clibe
gl: Introducir nome de etiqueta
gu: ટેગ નામ દાખલ કરો.
hr: Unesite naziv oznake.
hu: Adja meg a címke nevét.
hy: Մուտքագրել հատկորոշիչի անուն:
is: Sláðu inn heiti fyrir merkið.
it_it: Inserire nome tag.
ja_jp: タグ名を入力
ka: ჩაწერეთ ჩანართის სახელი.
kk: Тег атауын енгізу.
kn: ಟ್ಯಾಗ್ ಹೆಸರು ನಮೂದಿಸಿ.
ko_kr: 태그 이름을 입력하세요.
lt: Įveskite žymos pavadinimą.
lv: Ievadiet atzīmes nosaukumu.
mk: Внеси име на ознаката.
ml: ടാഗ് നാമം നല്‍കുക.
mr: टॅगचे नाव प्रविष्ट करा.
nb: Angi taggnavn.
nl: Tagnaam ingeven.
or: ଟ୍ୟାଗ ନାମ ପ୍ରବେଶ କରନ୍ତୁ।
pa: ਟੈਗ ਨਾਂ ਦਾਖ਼ਲ ਕਰੋ।
pl: Wprowadź nazwę znacznika.
pt_pt: Introduzir nome da etiqueta.
ro: Introduceţi numele unei etichete.
ru_ru: Введите название тега.
si: ටැගයේ නම ඇතුල් කරන්න.
sk: Zadajte názov značky.
sl: Vnesite ime oznake.
sv: Ange taggnamn.
ta: டேக் பெயரை உள்ளிடவும்.
te: ట్యాగ్ పేరుని ఎంటర్ చెయ్యండి.
tr_tr: İm adı girin.
uk: Ввести ім’я тегу.
uz: Teg nomini kiriting.
zh_cn: 输入标签名称。
zh_hk: 輸入標籤名稱。

# IDS_MEDIABR_POP_PREPARING_SD_CARD_ING
source: Preparing SD card...
ar: جارٍي إعداد بطاقة SD...
az: SD kart hazırlanır...
bg: Подготвяне на SD картата...
bn: SD কার্ড প্রস্তুত করা হচ্ছে...
ca: S'està preparant la targeta SD...
cs: Probíhá příprava SD karty...
da: Klargør SD-kort...
el_gr: Προετοιμασία κάρτας SD...
et: SD-kaardi ettevalmistamine...
eu: SD txartela prestatzen...
fi: Valmistellaan SD-korttia...
fr: Préparation de la carte SD...
ga: Cárta SD á ullmhú...
gl: Preparando tarxeta SD...
gu: SD કાર્ડ તૈયાર કરવામાં આવે છે...
hr: Učitavanje SD kartice...
hu: SD-kártya előkészítése...
hy: Նախապատրաստվում է SD քարտ...
is: Undirbý SD-kort...
it_it: Preparazione scheda SD...
ja_jp: 外部SDカードを準備中...
ka: SD ბარათი მზადდება...
kk: SD картасы дайындалуда...
kn: SD ಕಾರ್ಡ್ ತಯಾರಿಸುತ್ತಿದೆ...
ko_kr: SD 카드 준비 중...
lt: Ruošiama SD kortelė...
lv: Sagatavo SD karti...
mk: SD-картичката се подготвува...
ml: SD കാര്‍ഡ്‌ തയ്യാറാക്കുന്നു...
mn_mn: SD картыг бэлдэж байна...
mr: SD कार्ड बनवत आहे...
nb: Forbereder SD-kort...
nl: SD-kaart voorbereiden...
or: SD କାର୍ଡ୍ ପ୍ରସ୍ତୁତ କରୁଛି...
pa: SD ਕਾਰਡ ਤਿਆਰ ਹੋ ਰਿਹਾ ਹੈ...
pl: Przygotowywanie karty pamięci...
pt_pt: A preparar cartão SD...
ro: Se pregăteşte cartela SD...
ru_ru: Подготовка карты памяти SD...
si: SD කාඩ්පත සූදානම් වෙමින්...
sk: Pripravuje sa karta SD...
sl: Pripravljam kartico SD ...
sv: Förbereder SD-kort...
ta: SD அட்டை தயாராகிறது...
te: SD కార్డ్‌ను తయారుచేస్తోంది...
tr_tr: SD kart hazırlanıyor...
uk: Підготовка карти пам’яті...
uz: SD-karta tayyorlanmoqda...
zh_cn: 正在准备SD卡…
zh_hk: 正在準備SD卡…

# IDS_MEDIABR_BODY_UNABLE_TO_START_WHILE_USB_STORAGE_MODE_ACTIVE
source: Unable to start while USB storage mode active.
ar: يتعذر بدء التشغيل أثناء تنشيط وضع تخزين USB.
az: USB saxlama rejimi aktiv olduqda başlatmaq mümkün deyil.
bg: Не може да се стартира, докато е активен режим на USB запаметяващо устройство.
bn: USB স্টোরেজ মোড সক্রিয় থাকাকালীন আরম্ভ করতে অক্ষম।
ca: No es pot iniciar mentre el mode d'emmagatzematge USB està actiu
cs: V režimu paměťového zařízení USB nelze spustit.
da: Kan ikke starte, mens USB-lagringstilstand er aktiv.
el_gr: Δεν είναι δυνατή η εκκίνηση όταν η λειτουργία αποθήκευσης USB είναι ενεργή.
et: Ei saa käivitada, kui USB-mälurežiim on aktiivne.
eu: Ezin da hasi USB biltegiratze modua aktibo badago
fi: Ei voi käynnistää, kun USB-tallennustila on käytössä.
fr: Impossible de démarrer tant que le mode de stockage USB est activé.
ga: Ní féidir tosú agus mód stórála USB ar siúl.
gl: Non se pode iniciar cando está activo o modo de almacenamento USB
gu: USB સંગ્રહ મોડ સક્રિય હોવા પર શરૂ કરવામાં અસમર્થ.
hr: Nemoguće pokrenuti dok je način USB pohrane u tijeku.
hu: Nem indítható, amíg aktív az USB-tároló üzemmód.
hy: Անհնար է սկսել, քանի դեռ USB պահոցի ռեժիմն ակտիվ է:
is: Ekki er hægt að ræsa þegar USB-geymslustilling er virk.
it_it: Impossibile avviare se la modalità archiviazione USB è attiva.
ja_jp: ユーザーメモリ（本体）起動中は、開始できません。
ka: ვერ ჩაირთვება, სანამ აქტიურია USB მეხსიერების რეჟიმი.
kk: USB сақтау режимі қосылғанда бастау мүмкін емес.
kn: USB ಸಂಗ್ರಹ ಮೋಡ್ ಸಕ್ರಿಯವಾಗಿರುವಾಗ ಆರಂಭಿಸಲು ಅಸಮರ್ಥ.
ko_kr: 내장 메모리 모드가 실행되어 있을 때는 시작할 수 없습니다.
lt: Neįmanoma paleisti, kol įjungtas USB saugojimo režimas.
lv: Nevar sākt, kamēr ir aktivizēts USB krātuves režīms.
mk: Не може да почне додека е активен режимот за меморија USB.
ml: USB സ്റ്റോറേജ് മോഡ് സജീവമായിരിക്കുമ്പോള്‍ ആരംഭിക്കാനാവില്ല.
mr: युएसबी स्टोरेज मोड सक्रिय असताना सुरु करण्यास अक्षम.
nb: Kan ikke starte når USB-lagringsmodus er aktiv.
nl: Kan niet starten als USB-opslag actief is.
or: ୟୁଏସବି ଷ୍ଟୋରେଜ୍ ମୋଡ୍ ସକ୍ରିୟ ରଖିବା ବେଳେ ଆରମ୍ଭ କରିବାକୁ ଅସମର୍ଥ।
pa: ਜਦੋਂ USB ਸਟੋਰੇਜ ਵਰਤੋਂ ਵਿੱਚ ਹੋਵੇ ਤਾਂ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ।
pl: Nie można uruchomić, gdy jest aktywny tryb pamięci USB.
pt_pt: Impossível iniciar enquanto o modo de armazenamento USB estiver ativo.
ro: Imposibil de pornit când modul de stocare USB este activ
ru_ru: Невозможно начать при включенном режиме съемного диска USB.
si: USB ගබඩා මාදිලිය සක්‍රිය විට ආරම්භ කළ නොහැක.
sk: Nedá sa spustiť pri zapnutom režime ukladacieho priestoru USB.
sl: Ni mogoče zagnati, če je način shranjevanja USB aktiven.
sv: Det går inte att starta med USB-lagringsläget aktiverat.
ta: யுஎஸ்பி சேமிப்பகம் முறை செயலில் இருக்கையில் துவக்க இயலாது.
te: యుఎస్‌బి నిల్వ మోడ్ యాక్టీవ్ లో ఉన్నప్పుడు ప్రారంభించడం సాధ్యం కాదు.
tr_tr: USB depolama modu etkinken başlatılamıyor.
uk: Запуск неможливий, якщо активовано режим USB-накопичувача.
uz: USB-ichki xotira rejimi faollashtirilganda, ishga tushirib bo‘lmaydi.
zh_cn: 当USB存储模式启动时，无法启动。
zh_hk: 當 USB 儲存裝置模式啟動時無法開始。

# IDS_MEDIABR_OPT_CREATE_ALBUM
source: Create album
ar: إنشاء ألبوم
az: Albom yaradın
bg: Създаване на албум
bn: অ্যালবাম তৈরী করুন
ca: Crear àlbum
cs: Vytvořit album
da: Opret album
el_gr: Δημιουργία άλμπουμ
et: Loo album
eu: Albuma sortu
fi: Luo albumi
fr: Créer un album
ga: Déan albam
gl: Crear álbum
gu: આલ્બમ બનાવો
hr: Novi album
hu: Album létrehozása
hy: Ստեղծել ալբոմ
is: Búa til albúm
it_it: Crea album
ja_jp: アルバムを​作成
ka: ალბომის შექმნა
kk: Альбом жасау
kn: ಆಲ್ಬಂ‌ ರಚಿಸಿ
ko_kr: 앨범 추가
lt: Sukurti albumą
lv: Izveidot albumu
mk: Нов албум
ml: ആല്‍ബം സൃഷ്‌ടിക്കുക
mn_mn: Цомог үүсгэх
mr: अल्बम तयार करा
nb: Opprett album
nl: Album maken
or: ଆଲବମ୍ ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਐਲਬਮ ਬਣਾਉ
pl: Utwórz album
pt_pt: Criar álbum
ro: Creare album
ru_ru: Создать альбом
si: ඇල්බමය සාදන්න
sk: Vytvoriť album
sl: Ustvari album
sv: Skapa album
ta: தொகுப்பை உருவாக்கவும்
te: ఆల్బమ్‌ను సృష్టించండి
tr_tr: Albüm oluştur
uk: Створити альбом
uz: Albom yaratish
zh_cn: 新建相册
zh_hk: 建立相簿
