Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_MEDIABR_OPT_FACEBOOK_CONTENT
source: Facebook content
ar: محتوى Facebook
az: Facebook məzmunu
bg: Съдържание във Facebook
bn: ফেসবুক সামগ্রী
ca: Contingut de Facebook
cs: Obsah na Facebooku
da: Facebook-indhold
el_gr: Περιεχόμενο Facebook
et: Facebooki sisu
eu: Facebook-eko edukia
fi: Facebookissa oleva sisältö
fr: Contenu Facebook
ga: Inneachar Facebook
gl: Contido de Facebook
gu: ફેસબુક સામગ્રી
hr: Facebook sadržaj
hu: Facebook tartalom
hy: Facebook-ի բովանդակություն
is: Facebook-efni
it_it: Contenuti Facebook
ja_jp: Facebookのコンテンツ
ka: Facebook შიგთავსი
kk: Facebook мазмұны
kn: ಫೇಸ್‌ಬುಕ್ ಒಳಾಂಶ
ko_kr: Facebook 컨텐츠
lt: „Facebook“ turinys
lv: Facebook saturs
mk: Содржина од Facebook
ml: ഫെയ്സ്‌ബുക്ക് ഉള്ളടക്കം
mn_mn: Facebook-ийн агуулга
mr: फेसबुक सामग्री
nb: Facebook-innhold
nl: Facebook-inhoud
or: ଫେସ୍‌ବୁକ ବିଷୟବସ୍ତୁ
pa: ਫੇਸਬੁੱਕ ਸਮੱਗਰੀ
pl: Zawartość na Facebooku
pt_pt: Conteúdo do Facebook
ro: Conţinut de pe Facebook
ru_ru: Содержимое Facebook
si: ෆේස්බුක් අන්තර්ගතය
sk: Obsah služby Facebook
sl: Vsebina storitve Facebook
sv: Innehåll på Facebook
ta: ஃபேஸ்புக் உள்ளடக்கம்
te: ఫేస్‌బుక్‌ కంటెంట్
tr_tr: Facebook içeriği
uk: Вміст Facebook
uz: Facebookdagi tarkib
zh_cn: Facebook 内容
zh_hk: Facebook 內容

# IDS_MEDIABR_OPT_ALL_ITEMS
source: All items
ar: جميع العناصر
az: Bütün elementlər
bg: Всички елементи
bn: সব আইটেম
ca: Tots els elements
cs: Všechny položky
da: Alle elementer
el_gr: Όλα τα στοιχεία
et: Kõik üksused
eu: Elementu guztiak
fi: Kaikki kohteet
fr: Tous les éléments
ga: Gach mír
gl: Todos os elementos
gu: બધી આયટમો
hr: Sve stavke
hu: Összes tétel
hy: Բոլոր տարրերը
is: Allir hlutir
it_it: Tutti gli elementi
ja_jp: 全てのアイテム
ka: ყველა ელემენტი
kk: Барлық элементтер
kn: ಎಲ್ಲಾ ಅಂಶಗಳು
ko_kr: 모든 항목
lt: Visi elementai
lv: Visi objekti
mk: Сите записи
ml: എല്ലാ ഇനങ്ങളും
mn_mn: Бүх эд зүйлс
mr: सर्व आयटम्स
nb: Alle elementer
nl: Alle items
or: ସମସ୍ତ ଆଇଟମ୍‌ଗୁଡିକ
pa: ਸਾਰੀਆਂ ਆਈਟਮਾਂ
pl: Wszystkie elementy
pt_pt: Todos os itens
ro: Toate elementele
ru_ru: Все элементы
si: සියලු අයිතම
sk: Všetky položky
sl: Vsi elementi
sv: Alla objekt
ta: எல்லா உருப்படிகளும்
te: అన్ని ఐటమ్లు
tr_tr: Tüm öğeler
uk: Усі об’єкті
uz: Barcha elementlar
zh_cn: 所有项目
zh_hk: 全部項目

# IDS_MEDIABR_POP_1_ITEM_WILL_BE_DELETED
source: 1 item will be deleted.
ar: سيتم حذف عنصر واحد.
az: 1 element silinəcək.
bg: 1 елемент ще бъде изтрит.
bn: 1টি আইটেম মোছা হবে।
ca: S'esborrarà 1 element
cs: 1 položka bude odstraněna.
da: 1 element vil blive slettet.
el_gr: Θα γίνει διαγραφή 1 στοιχείου.
et: 1 üksus kustutatakse.
eu: Elementu 1 ezabatuko da
fi: 1 kohde poistetaan.
fr: 1 élément va être supprimé.
ga: Scriosfar 1 mhír
gl: Eliminarase 1 elemento
gu: 1 વસ્તુ હટાવવામાં આવશે.
hr: 1 stavka bit će obrisana.
hu: Törölni fog 1 tételt.
hy: 1 տարր կվերացվի:
is: 1 hlut verður eytt.
it_it: 1 elemento verrà eliminato.
ja_jp: 1件のアイテムを削除します。
ka: 1 ელემენტი წაიშლება.
kk: 1 элемент жойылады.
kn: 1 ಅಂಶ ಅಳಿಸಲಾಗುವುದು.
ko_kr: 1개의 항목이 삭제됩니다.
lt: 1 elementas bus ištrintas.
lv: Tiks izdzēsts 1 objekts.
mk: 1 запис ќе се избрише.
ml: 1 ഇനം ഡിലീറ്റ് ചെയ്യപ്പെടും.
mn_mn: 1 зүйл устгана
mr: 1 आयटेम हटवला जाईल.
nb: 1 element vil bli slettet.
nl: 1 item wordt verwijderd.
or: 1 ଆଇଟମ୍ ବିଲୋପ ହେବ।
pa: 1 ਆਈਟਮ ਮਿਟ ਜਾਵੇਗੀ।
pl: 1 element zostanie usunięty.
pt_pt: 1 item será eliminado.
ro: 1 element va fi şters.
ru_ru: Будет удален 1 элемент.
si: අයිතම 1 ක් මැකෙනු ඇත.
sk: 1 položka sa vymaže.
sl: 1 element bo izbrisan.
sv: 1 objekt kommer att tas bort.
ta: 1 உருப்படி அழிக்கப்படும்.
te: 1 ఐటెమ్ తొలగించబడుతుంది.
tr_tr: 1 öğe silinecek.
uk: 1 об’єкт буде видалено.
uz: 1 element yo‘q qilinadi.
zh_cn: 将删除 1 个项目。
zh_hk: 將刪除 1 個項目。

# IDS_MEDIABR_POP_PD_ITEMS_WILL_BE_DELETED
source: %d items will be deleted.
ar: سيتم حذف %d عناصر.
az: %d element silinəcək.
bg: %d елемента ще бъдат изтрити.
bn: %dটি আইটেম মোছা হবে।
ca: S'esborraran %d elements
cs: %d položek bude odstraněno.
da: %d elementer vil blive slettet.
el_gr: Θα διαγραφούν %d στοιχεία.
et: %d uksust kustutatakse.
eu: %d elementu ezabatuko dira
fi: %d kohdetta poistetaan.
fr: %d éléments vont être supprimés.
ga: Scriosfar %d mír
gl: Eliminaranse %d elementos
gu: %d વસ્તુ હટાવવામાં આવશે.
hr: %d datoteka bit će obrisano.
hu: %d tételt törölni fog.
hy: %d տարրեր կվերացվեն:
is: %d hlutum verður eytt.
it_it: %d elementi verranno eliminati.
ja_jp: %d件のアイテムを削除します。
ka: %d ელემენტი წაიშლება.
kk: %d элемент жойылады.
kn: %dಅಂಶಗಳನ್ನು ಅಳಿಸಲಾಗುವುದು.
ko_kr: %d개의 항목이 삭제됩니다.
lt: Bus ištrinta elementų: %d.
lv: %d objekti tiks izdzēsti.
mk: %d записи ќе се избришат.
ml: %d ഇനം ഇല്ലാതാക്കപ്പെടും.
mn_mn: %d зүйл устгагдана
mr: %d बाबी हटवल्या जातील.
nb: %d elementer vil bli slettet.
nl: %d items worden verwijderd.
or: %d ଆଇଟମ୍‌ ବିଲୋପିତ ହେବ।
pa: %d ਆਈਟਮਾਂ ਮਿਟ ਜਾਣਗੀਆਂ।
pl: Liczba elementów, które zostaną usunięte: %d.
pt_pt: %d itens serão eliminados.
ro: %d elemente vor fi şterse.
ru_ru: Элементы (%d) будут удалены.
si: අයිතම %d මැකෙනු ඇත.
sk: %d položky sa vymažú.
sl: %d elementov bo izbrisanih.
sv: %d objekt raderas.
ta: %d உருப்படிகள் நீக்கப்படும்.
te: %d ఐటమ్లు తొలగించబడతాయి.
tr_tr: %d öğe silinecek.
uk: %d об'єкти буде видалено.
uz: %d element o'chirib tashlanadi.
zh_cn: 将删除 %d 个项目。
zh_hk: 將刪除 %d 個項目。

# IDS_MEDIABR_OPT_TAG_BUDDY
source: Tag buddy
ar: العلامة المساعدة
az: Dosta teq əlavə et
bg: Отбелязване на приятел с таг
bn: ট্যাগ বাডি
ca: Assistent d'etiquetes
cs: Označit kamaráda
da: Tagge ven
el_gr: Βοηθός Ετικετών
et: Sõbersilt
fi: Merkitse kaveri
fr: Tag contextuel
ga: Clibeáil Cara
gu: ટેગ બડી
hr: Označi prijatelja
hu: Környezetfüggő cím
hy: Հատկորոշել մտերիմին
is: Merkjavinur
it_it: Info immagine
ja_jp: タグバディ
ka: კონტექსტუალური იარლიყი
kk: Жолдастар тегі
kn: ಸ್ನೇಹಿತರನ್ನು ಟ್ಯಾಗ್ ಮಾಡಿ
ko_kr: 태그 버디
lt: Žymėjimas
lv: Draugu atzīmēšana
mk: Другар за ознаки
ml: ടാഗ് ബഡി
mn_mn: Найз шошголох
mr: टॅग बडी
nb: Vennetagg
nl: Taghulp
or: ଟ୍ୟାଗ୍ ବଡି
pa: ਦੋਸਤ ਨੂੰ ਟੈਗ ਕਰੋ
pl: Asystent etykiety
pt_pt: Etiquetas
ro: Asistent pentru etichete
ru_ru: Помощник по тегам
si: ටැග් බඩී
sk: Kontextový názov
sl: Označi prijatelja
sv: Relaterad sida
ta: டேக் நண்பர்
te: ట్యాగ్ బడ్డీ
tr_tr: Etiketleme Yardımcısı
uk: Контекстний тег
uz: Kontekstli teg
zh_cn: 标记小帮手
zh_hk: 標籤小幫手

# IDS_EMAIL_BODY_PD_SECONDS
source: %d seconds
ar: %d ثانية
az: %d saniyə
bg: %d секунди
ca: %d segons
cs: Počet sekund: %d
da: %d sekunder
el_gr: %d δευτερόλεπτα
et: %d sekundit
eu: %d segundo
fi: %d sekuntia
fr: %d secondes
ga: %d soicind
gl: %d segundos
hr: %d sekundi
hu: %d másodperc
hy: %d վայրկյան
is: %d sekúndur
it_it: %d secondi
ja_jp: %d秒
ka: %d წამი
kk: %d секунд
lt: %d sek.
lv: %d sekundes
mk: %d секунди
mn_mn: %d секунд
nb: %d sekunder
nl: %d seconden
pl: %d sek.
pt_pt: %d segundos
ro: %d secunde
ru_ru: %d сек.
sk: Počet sekúnd: %d
sl: %d sekund
sv: %d sekunder
tr_tr: %d saniye
uk: %d секунд
uz: %d soniya
zh_cn: %d秒
zh_hk: %d 秒

# IDS_MEDIABR_POP_SCAN_STARTED_DEVICE_LIST_WILL_BE_UPDATED_AUTOMATICALLY
source: Scan started. Device list will be updated automatically
ar: بدأ البحث. سيتم تحديث قائمة الأجهزة بشكل تلقائي.
az: Axtarış başlayıb. Cihaz siyahısı avtomatik yenilənəcək
bg: Сканирането стартира. Списъкът с устройства ще се актуализира автоматично.
bn: স্ক্যান শুরু হয়েছে৷ ডিভাইস তালিকাটি স্বয়ংক্রিয়ভাবে শীঘ্রই আপডেট হবে৷
ca: Cerca iniciada. La llista de dispositius s'actualitzarà automàticament.
cs: Vyhledávání bylo zahájeno. Seznam zařízení bude automaticky aktualizován.
da: Scanning startet. Liste over enheder opdateres automatisk.
el_gr: Έγινε έναρξη της σάρωσης. Η λίστα συσκευών θα ενημερωθεί αυτόματα.
et: Otsimist alustati. Seadmete loendit värskendatakse automaatselt.
eu: Bilaketa hasita. Gailuen zerrenda automatikoki eguneratuko da.
fi: Haku on aloitettu. Laiteluettelo päivitetään automaattisesti.
fr: Recherche lancée. La liste des appareils sera mise à jour automatiquement.
ga: Scanadh tosaithe. Nuashonrófar an liosta gléasanna go huathoibríoch.
gl: Busca iniciada. A lista de dispositivos actualizarase automaticamente.
gu: સ્કેન શરૂ થયું. ઉપકરણ યાદી આપમેળે અપડેટ થઈ જશે
hr: Traženje pokrenuto. Popis uređaja će se automatski aktualizirati.
hu: Keresés elindítva. Az eszközlista automatikusan frissül.
hy: Տեսածրումը սկսվեց: Սարքերի ցուցակը կթարմացվի ինքնաբերաբար
is: Leit hafin. Tækjalistinn verður uppfærður sjálfkrafa.
it_it: Ricerca avviata. L'elenco dispositivi si aggiornerà automaticamente.
ja_jp: スキャンを開始しました。デバイスリストが自動的に更新されます。
ka: ძებნა დაიწყო. მოწყობილობების სია ავტომატურად განახლდება
kk: Іздеу басталды. Құрылғылар тізімі автоматты түрде жаңартылады
kn: ಸ್ಕ್ಯಾನ್ ಆರಂಭವಾಗಿದೆ. ಸಾಧನದ ಪಟ್ಟಿಯನ್ನು ಸ್ವಯಂಚಾಲಿತಸ್ವಯಂಚಾಲಿತವಾಗಿ ನವೀಕರಿಸಲಾಗುವುದು.
ko_kr: 검색이 시작되었습니다. 디바이스 목록이 자동으로 업데이트됩니다.
lt: Paieška pradėta. Įrenginių sąrašas bus atnaujintas automatiškai.
lv: Ir sākta meklēšana. Ierīču saraksts tiks atjaunināts automātiski.
mk: Скенирањето е почнато. Листата со уреди ќе се ажурира автоматски.
ml: സ്കാന്‍ ആരംഭിച്ചു. സാമഗ്രി ലിസ്റ്റ് യാന്ത്രികമായി അപ്‌ഡേറ്റുചെയ്യപ്പെടും.
mn_mn: Уншиж эхэлсэн. Төхөөрөмжийн жагсаалт автоматаар шинэчлэгдэнэ.
mr: स्कॅन प्रारंभ झाला. उपकरण यादी स्वयंचलित पणे अद्ययावत केली जाईल.
nb: Søk startet. Enhetslisten vil oppdateres automatisk.
nl: Scan gestart. Apparatenlijst wordt automatisch bijgewerkt.
or: ସ୍କାନ୍ ଆରମ୍ଭ ହେଲା। ଡିଭାଇସ୍‌ ତାଲିକା ସ୍ଵତଃସ୍ପୃତ ଭାବେ ଅପ୍‌ଡେଟ୍ ହେବ।
pa: ਸਕੈਨ ਸ਼ੁਰੂ ਹੋਈ। ਡਿਵਾਈਸ ਸੂਚੀ ਸਵੈਚਲਿਤ ਢੰਗ ਨਾਲ ਅਪਡੇਟ ਹੋਵੇਗੀ।
pl: Skanowanie rozpoczęte. Lista urządzeń zostanie automatycznie zaktualizowana.
pt_pt: Pesquisa iniciada. A lista de dispositivos será actualizada automaticamente.
ro: Scanarea a început. Lista dispozitivelor va fi actualizată automat.
ru_ru: Запущено сканирование. Список устройств будет обновлен автоматически
si: පිරික්සුම ආරම්භ විය. උපාංග ලැයිස්තුව ස්වයංක්‍රීයව යාවත්කාලීන වනු ඇත.
sk: Vyhľadávanie sa spustilo. Zoznam zariadení sa aktualizuje automaticky.
sl: Iskanje se je začelo. Seznam naprav bo samodejno posodobljen.
sv: Sökningen startades. Enhetslistan uppdateras automatiskt.
ta: ஸ்கேன் துவக்கப்பட்டது. சாதனப் பட்டியல் தானாகப் புதுப்பிக்கப்படும்
te: స్కాన్ ప్రారంభించబడింది. పరికరాల జాబితా స్వయంచాలకంగా నవీకరించబడుతుంది.
tr_tr: Tarama başladı. Cihaz listesi otomatik olarak güncellenecek.
uk: Розпочато пошук. Список пристроїв буде оновлено автоматично
uz: Qidirish boshlandi. Qurilmalar ro‘yxati avtomatik ravishda yangilanadi
zh_cn: 扫描已开始。设备列表将自动更新。
zh_hk: 掃描已開始。裝置清單將自動更新。

source: No devices found. Scanning for nearby devices will continue in background
ar: لم يتم العثور على أي أجهزة. سيستمر البحث عن الأجهزة القريبة في الخلفية.
az: Heç bir cihaz tapılmadı. Yaxınlıqdakı cihazlar arxa planda davam edəcək
bg: Няма открити устройства. Сканирането за близки устройства ще продължи във фонов режим.
bn: কোনও ডিভাইস পাওয়া যায়নি৷ কাছাকাছি ডিভাইসগুলির জন্য স্ক্যান করা ব্যাকগ্রাউন্ডে চলবে৷
ca: No s'han trobat dispositius. La cerca de dispositius propers continuarà en segon pla.
cs: Nebyla nalezena žádná zařízení. Hledání blízkých zařízení bude pokračovat na pozadí.
da: Ingen enheder fundet. Scanning efter enheder i nærheden fortsætter i baggrunden.
el_gr: Δεν βρέθηκαν συσκευές. Η σάρωση για κοντινές συσκευές θα συνεχιστεί στο παρασκήνιο.
et: Seadmeid ei leitud. Läheduses olevate seadmete otsimine jätkub taustal.
eu: Ez da gailurik aurkitu. Gertuko gailuak bilatzen jarraituko da atzeko planoan.
fi: Laitteita ei löydy. Lähellä olevia laitteita haetaan taustalla.
fr: Aucun appareil détecté. La recherche d'appareils à proximité va continuer en arrière-plan.
ga: Níor aimsíodh gléasanna. Leanfar le scanadh sa chúlra le haghaidh gléasanna in aice láimhe.
gl: Non se atopou ningún dispositivo. A busca de dispositivos próximos continuará en segundo plano.
gu: ઉપકરણો મળ્યાં નથી. પૃષ્ઠભૂમિમાં નજીકનાં ઉપકરણોને સ્કેન કરવાનું ચાલું રહેશે.
hr: Nema uređaja. Traženje uređaja u blizini nastavlja se u pozadini.
hu: Nem található eszköz. A háttérben folytatódik a közeli eszközök keresése.
hy: Սարքեր չեն գտնվել: Մերձակա սարքերի տեսածրումը կշարունակվի հետին պլանում
is: Engin tæki fundust. Leit að nálægum tækjum mun halda áfram í bakgrunni.
it_it: Nessun dispositivo trovato. La ricerca di dispositivi vicini continuerà in background.
ja_jp: デバイスが見つかりませんでした。バックグラウンドで、近くのデバイスのスキャンを継続します。
ka: მოწყობილობები ვერ მოიძებნა. ახლომდებარე მოწყობილობების ძებნა გაგრძელდება ფონზე
kk: Құрылғылар табылмады. Жақын құрылғыларды тексеру фонда жалғасады
kn: ಸಾಧನಗಳು ಕಾಣಿಸಿಲ್ಲ. ಸಮೀಪದ ಸಾಧನಗಳಿಗೆ ಸ್ಕಾನ್ ಮಾಡುವುದು ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಮುಂದುವರಿಯುವುದು.
ko_kr: 검색된 기기가 없습니다. 백그라운드에서 계속해서 주변 기기를 검색합니다.
lt: Įrenginių nerasta. Netoliese esančių įrenginių paieška bus tęsiama fone.
lv: Nav atrasta neviena ierīce. Tuvumā esošo ierīču meklēšana tiks turpināta fonā.
mk: Не се најдени уреди. Скенирањето за уреди во близина ќе се одвива во заднина.
ml: ഉപാധികളൊന്നും കണ്ടെത്തിയില്ല. സമീപമുള്ള ഉപകരണങ്ങള്‍ക്കായുള്ള സ്കാന്‍‌ചെയ്യല്‍ പശ്ചാത്തലത്തില്‍ നിലനില്ക്കും.
mn_mn: Төхөөрөмж олдсонгүй. Ойролцоох төхөөрөмжүүдийг хайх ажиллагаа цаад дэвсгэр дээр үргэлжлэн явагдана.
mr: कोणतीही उपकरणे सापडली नाहीत. मागील बाजूस जवळ पासच्या उपकरणांन करिता स्कॅनिंग चालू राहील.
nb: Ingen enheter funnet. Søk etter enheter i nærheten vil fortsette i bakgrunnen.
nl: Geen apparaten gevonden. Zoeken naar apparaten in de buurt wordt op de achtergrond voorgezet.
or: କୌଣସି ଡିଭାଇସ୍‌ଗୁଡିକ ମିଳିଲା ନାହିଁ। ନିକଟବର୍ତ୍ତୀ ଡିଭାଇସ୍‌ଗୁଡିକ ପାଇଁ ସ୍କାନିଂ ପୃଷ୍ଠପଟରେ ଜାରି ରହିବ।
pa: ਕੋਈ ਡਿਵਾਈਸ ਨਹੀਂ ਮਿਲੇ। ਨੇੜਲੇ ਡਿਵਾਈਸਾਂ ਲਈ ਸਕੈਨ ਕਰਨਾ ਬੈਕਗ੍ਰਾਉਂਡ ਵਿੱਚ ਜਾਰੀ ਰਹੇਗਾ।
pl: Nie znaleziono urządzeń. Skanowanie urządzeń znajdujących się w pobliżu będzie odbywać się w tle.
pt_pt: Sem dispositivos encontrados. A pesquisa de dispositivos próximos irá continuar em segundo plano.
ro: Nu s-au găsit dispozitive. Căutarea dispozitivelor aflate în apropiere va continua în fundal.
ru_ru: Ни одного устройства не найдено. Поиск устройств поблизости будет продолжен в фоновом режиме
si: උපාංග කිසිවක් හමු නොවුණි. අසල ඇති උපාංග සඳහා පිරික්සීම පසුබිමේ දිගටම සිදුවනු ඇත.
sk: Nenašli sa žiadne zariadenia. Hľadanie blízkych zariadení bude pokračovať na pozadí.
sl: Nobena naprava ni najdena. Iskanje naprav v bližini se bo nadaljevalo v ozadju.
sv: Inga enheter hittades. Sökningen efter enheter i närheten fortsätter i bakgrunden.
ta: சாதனங்கள் எதுவும் காணப்படவில்லை. அருகில் உள்ள சாதனங்களுக்கான ஸ்கேன்னிங் பின்னணியில் தொடரும்.
te: ఏ పరికరాలు లేవు. సమీప పరికరాల స్కానింగ్ నేపథ్యంలో కొనసాగుతుంది.
tr_tr: Hiçbir cihaz bulunamadı. Yakın cihazları taramaya arkaplanda devam edilecek.
uk: Пристрої не знайдено. Пошук наявних поблизу пристроїв буде продовжено у фоновому режимі
uz: Qurilmalar topilmadi. Yaqin-atrofdagi qurilmalarni qidirish fonda davom etadi
zh_cn: 未找到设备。将在后台继续扫描附近设备。
zh_hk: 未找到裝置。掃描附近裝置將於背景中繼續進行。

# IDS_MEDIABR_POP_NEARBY_DEVICES_FOUND
source: Nearby devices found.
ar: تم العثور على أجهزة مجاورة.
az: Yaxınlıqdakı qurğular tapıldı.
bg: Намерени са близки устройства.
bn: কাছাকাছি ডিভাইসের খোঁজ পাওয়া গেছে।
ca: S'han trobat dispositius propers
cs: Nalezená nedaleká zařízení.
da: Der er fundet enheder i nærheden.
el_gr: Βρέθηκαν κοντινές συσκευές.
et: Lähedalolevaid seadmeid ei leitud.
eu: Aurkitu diren gertuko gailuak
fi: Löydetty lähellä olevia laitteita.
fr: Appareils à proximité trouvés
ga: Aimsíodh gléasanna in aice láimhe.
gl: Dispositivos próximos atopados
gu: નજીકના ઉપકરણો મળ્યાં.
hr: Pronađeni uređaji u blizini.
hu: Eszközök találhatók a közelben.
hy: Մոտակա սարքեր են գտնվել:
is: Nálæg tæki fundust.
it_it: Dispositivi vicini trovati.
ja_jp: 近くにデバイスが見つかりました。
ka: მოიძებნა ახლომდებარე მოწყობილობები.
kk: Жақын құрылғылар табылды.
kn: ಹತ್ತಿರದ ಸಾಧನಗಳು ಪತ್ತೆಯಾಗಿವೆ.
ko_kr: 주변 기기를 찾았습니다.
lt: Aptikti netoliese esantys įrenginiai.
lv: Tuvumā atrastās ierīces.
mk: Најдени се уреди во близина.
ml: സമീപ സാമഗ്രികള്‍ കണ്ടെത്തി.
mn_mn: Ойролцоо төхөөрөмжүүд олдсон.
mr: जवळचे उपकरणे आढळले.
nb: Enheter funnet i nærheten.
nl: Apparaten in de buurt gevonden.
or: ନିକଟବର୍ତ୍ତି ଡିଭାଇସ୍ ମିଳିଛି।
pa: ਨੇੜਲੇ ਡਿਵਾਈਸ ਮਿਲੇ।
pl: Znaleziono urządzenia w pobliżu.
pt_pt: Encontrados dispositivos próximos.
ro: S-au găsit dispozitive în apropiere.
ru_ru: Обнаружены устройства поблизости.
si: අවට ඇති උපාංග හමුවිය.
sk: Našli sa blízke zariadenia.
sl: Najdene naprave v bližini.
sv: Hittade enheter i närheten.
ta: அருகிலுள்ள சாதனங்கள் கண்டறியப்பட்டுள்ளன.
te: సమీప పరికరాలు కనుగొనబడ్డాయి.
tr_tr: Yakındaki cihazlar bulundu.
uk: Знайдено пристрої поблизу.
uz: Yaqin-atrofda joylashgan qurilmalar topildi.
zh_cn: 已找到附近设备
zh_hk: 找到附近的裝置。

# IDS_MEDIABR_HEADER_PD_SELECTED
source: %d selected
ar: تم تحديد %d
az: %d seçilmişdir
bg: %d избрани
bn: %dটি নির্বাচিত
ca: %d seleccionat
cs: Vybráno: %d
da: %d valgt
el_gr: %d επιλέχθηκαν
et: %d valitud
eu: %d aukeratuta
fi: %d valittu
fr: %d sélectionné(es)
ga: %d roghnaithe
gl: %d seleccionados
gu: %d પસંદ કર્યા
hr: %d odabrano
hu: %d kiválasztva
hy: %d ընտրվել է
is: %d valið
it_it: %d selezionato/i
ja_jp: %d件選択
ka: %d არჩეულია
kk: %d таңдалды
kn: %d ಆರಿಸಿದೆ
ko_kr: %d개 선택
lt: Pasirinkta: %d
lv: Izvēlēti: %d
mk: Избрани се %d
ml: %d തിരഞ്ഞെടുത്തു
mn_mn: %d сонгосон
mr: %d निवडले
nb: %d valgt
nl: %d geselecteerd
or: %d ଚୟନ ହୋଇଛି
pa: %d ਚੁਣੇ
pl: Wybrano %d
pt_pt: %d seleccionado(s)
ro: %d selectate
ru_ru: Выбрано: %d
si: %d ක් තෝරා ඇත
sk: Vybraté: %d
sl: %d izbranih
sv: %d valda
ta: %d தேர்வாகியுள்ளன
te: %d ఎన్నుకోబడింది
tr_tr: %d seçildi
uk: Вибрано %d
uz: %d tanlangan
zh_cn: %d 已选择
zh_hk: %d 已選擇

# IDS_MEDIABR_POP_NO_FACES_DETECTED
source: No faces detected.
ar: لم يتم اكتشاف أي وجوه.
az: Heç bir üz aşkarlanmadı.
bg: Няма разпознати лица.
bn: কোনও মুখ সনাক্ত হয়নি।
ca: No hi ha cares detectades
cs: Nebyly rozpoznány žádné obličeje.
da: Ingen ansigter registreret.
el_gr: Δεν ανιχνεύθηκαν πρόσωπα.
et: Ühtegi nägu ei tuvastatud.
eu: Ez da aurpegirik antzeman
fi: Kasvoja ei tunnistettu.
fr: Aucun visage détecté.
ga: Níor braitheadh aghaidheanna.
gl: Non se detectou ningunha cara
gu: કોઈ ચહેરા શોધાયા નથી.
hr: Lica nisu prepoznata.
hu: Nincs észlelt arc.
hy: Դեմքեր չեն հայտնաբերվել:
is: Engin andlit greindust.
it_it: Nessun volto rilevato.
ja_jp: 顔が検出されません。
ka: სახეები არ არის ამოცნობილი.
kk: Адам беттері анықталмады.
kn: ಯಾವುದೇ ಮುಖಗಳು ಪತ್ತೆಯಾಗಿಲ್ಲ.
ko_kr: 인식된 얼굴이 없습니다.
lt: Neaptikti jokie veidai.
lv: Nav noteikta neviena seja.
mk: Не се откриени лица.
ml: മുഖങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mn_mn: Царай танигдаагүй
mr: कोणतेही चेहरे शोधले गेले नाही.
nb: Ingen ansikter gjenkjent.
nl: Geen gezichten gedetecteerd.
or: କୌଣସି ମୁଖ ଚିହ୍ନଟ ହୋଇନାହିଁ।
pa: ਕੋਈ ਚਿਹਰਾ ਪਛਾਣਿਆ ਨਹੀਂ ਗਿਆ।
pl: Nie wykryto twarzy.
pt_pt: Sem rostos detectados.
ro: Nicio faţă detectată
ru_ru: Лица не распознаны.
si: මුහුණු අනවරණය කරගෙන නැත.
sk: Nezistili sa žiadne tváre.
sl: Noben obraz ni zaznan.
sv: Inga ansikten hittades.
ta: முகங்கள் எதுவும் கண்டறியப்படவில்லை.
te: ముఖాలు గుర్తించబడలేదు.
tr_tr: Yüz algılanmadı.
uk: Обличчя не виявлено.
uz: Yuzlar aniqlanmadi.
zh_cn: 未侦测到脸部。
zh_hk: 未偵測到臉部。

# IDS_MEDIABR_POP_PD_FACES_DETECTED
source: %d faces detected.
ar: تم اكتشاف %d وجوه.
az: %d üz aşkarlandı.
bg: Разпознати са %d лица.
bn: %dটি মুখ সনাক্ত হয়েছে।
ca: %d cares detectades
cs: Bylo rozpoznáno %d obličejů.
da: %d ansigter detekteret.
el_gr: Ανιχνεύθηκαν %d πρόσωπα.
et: Tuvastati %d nägu.
eu: %d aurpegi detektatu dira
fi: %d kasvot tunnistettiin.
fr: %d visages détectés
ga: %d aghaidh braite.
gl: %d caras detectadas
gu: %d ચહેરા શોધ્યાં.
hr: Prepoznato %d lica.
hu: %d észlelt arc
hy: %d դեմք է ճանաչվել:
is: %d andlit greind.
it_it: %d volti rilevati.
ja_jp: %d人の顔が見つかりました。
ka: ამოცნობილია %d სახე.
kk: %d бет анықталды.
kn: %d ಮುಖಗಳು ಪತ್ತೆಯಾಗಿವೆ.
ko_kr: %d명의 얼굴이 인식되었습니다.
lt: Aptikta veidų: %d
lv: Noteiktas %d sejas.
mk: Откриени се %d лица.
ml: %d മുഖങ്ങള്‍ തിരിച്ചറിഞ്ഞു.
mn_mn: %d царай танигдсан.
mr: %d चेहरे शोधले.
nb: %d ansikter gjenkjent.
nl: %d gezichten gedetecteerd.
or: %d ମୁଖ ଚିହ୍ନଟ ହୋଇଛି।
pa: %d ਚਿਹਰੇ ਮਿਲੇ।
pl: Wykryto twarzy: %d.
pt_pt: %d rostos detectados.
ro: %d feţe detectate
ru_ru: Распознано лиц: %d.
si: මුහුණු %d ක් හඳුනා ගන්නා ලදි.
sk: Zistené tváre: %d.
sl: %d obrazov zaznanih.
sv: %d ansikten hittades.
ta: %d முகங்கள் கண்டறியப்பட்டுள்ளன.
te: %d ముఖాలు గుర్తించబడ్డాయి.
tr_tr: %d yüz algılandı.
uk: Розпізнано облич: %d.
uz: %dta yuz aniqlandi.
zh_cn: 检测到 %d 张脸
zh_hk: 已偵測到 %d 個臉部。

# IDS_MEDIABR_POP_1_FACE_DETECTED
source: 1 face detected.
ar: تم اكتشاف وجه واحد.
az: 1 üz aşkarlandı.
bg: Разпознато е 1 лице.
bn: 1 টি মুখ সনাক্ত হয়েছে।
ca: 1 cara detectada
cs: Byl rozpoznán 1 obličej.
da: 1 ansigt detekteret.
el_gr: Ανιχνεύθηκε 1 πρόσωπο.
et: Tuvastati 1 nägu.
eu: Aurpegi 1 detektatu da
fi: 1 kasvot tunnistettiin.
fr: 1 visage détecté
ga: 1 aghaidh braite.
gl: 1 cara detectada
gu: 1 ચહેરો શોધ્યો.
hr: 1 lice prepoznato.
hu: 1 észlelt arc
hy: 1 դեմք է ճանաչվել:
is: Eitt andlit greindist.
it_it: 1 volto rilevato.
ja_jp: 1人の顔が検出されました。
ka: ამოცნობილია 1 სახე.
kk: 1 бет анықталды.
kn: 1 ಮುಖ ಪತ್ತೆಯಾಗಿದೆ.
ko_kr: 1명의 얼굴이 인식되었습니다.
lt: Aptiktas 1 veidas.
lv: Noteikta 1 seja.
mk: Откриено е 1 лице.
ml: 1 മുഖം തിരിച്ചറിഞ്ഞു.
mn_mn: 1 царай танигдсан
mr: 1 चेहरा शोधला.
nb: 1 ansikt gjenkjent.
nl: 1 gezicht gedetecteerd.
or: 1 ମୁଖ ଚିହ୍ନଟ ହୋଇଛି।
pa: 1 ਚਿਹਰਾ ਲੱਭਿਆ ਗਿਆ।
pl: Wykryto twarzy: 1.
pt_pt: 1 rosto detectado.
ro: 1 faţă detectată
ru_ru: Распознано 1 лицо.
si: 1 මුහුණක් හඳුනාගන්නා ලදි.
sk: 1 zistená tvár.
sl: 1 obraz je zaznan.
sv: 1 ansikte identifierades.
ta: 1 முகம் கண்டறியப்பட்டது.
te: 1 ముఖం గుర్తించబడింది.
tr_tr: 1 yüz algılandı.
uk: Розпізнано облич: 1.
uz: 1ta yuz aniqlandi.
zh_cn: 检测到 1 张脸
zh_hk: 已偵測到 1 個臉部。

# IDS_MEDIABR_POP_MAXIMUM_NUMBER_OF_PICTURES_HPD_EXCEEDED
source: Maximum number of pictures (%d) exceeded.
ar: تم تجاوز الحد الأقصى لعدد الصور (%d).
az: Şəkillərin sayı maksimumu (%d) keçib.
bg: Надвишен е максималният брой снимки (%d).
bn: ছবির সর্বাধিক সংখ্যা (%d) অতিক্রম করেছে।
ca: S'ha excedit el nombre màxim de fotos (%d)
cs: Byl překročen maximální počet obrázků (%d).
da: Maksimale antal billeder (%d) overskredet.
el_gr: Υπέρβαση μέγιστου αριθμού εικόνων (%d).
et: Piltide maksimaalne arv (%d) on ületatud.
eu: Gehieneko argazki kopurua (%d) gainditu duzu
fi: Kuvien enimmäismäärä (%d) on ylitetty.
fr: Nombre maximal d'images (%d) dépassé
ga: Uaslíon na bpictiúr (%d) sáraithe.
gl: Superouse o número máximo de imaxes (%d)
gu: ચિત્રોની મહત્તમ સંખ્યા (%d) વટાવી દીધી.
hr: Premašen maksimalan broj slika (%d).
hu: Túllépte a képek maximális számát (%d).
hy: Նկարների առավելագույն քանակը (%d) գերազանցվել է:
is: Farið fram yfir hámarksfjölda mynda (%d).
it_it: Numero massimo di immagini (%d) superato.
ja_jp: 写真の最大枚数(%d枚)を超えました。
ka: გადაჭარბებულია სურათების მაქსიმალური რაოდენობა (%d).
kk: Суреттердің ең көп санынан (%d) асып кетті.
kn: ಚಿತ್ರಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯು (%d) ಮೀರಿದೆ.
ko_kr: 최대 사진 수(%d장)를 초과하였습니다.
lt: Viršytas maksimalus nuotraukų skaičius (%d).
lv: Pārsniegts maksimālais attēlu skaits (%d).
mk: Надминат е максималниот број слики (%d).
ml: ചിത്രങ്ങളുടെ പരമാവധി എണ്ണം (%d) കടന്നു.
mn_mn: Зургийн (%d) тооны дээд хязгаараас хэтэрсэн.
mr: चित्रांच्‍या अधिकतम संख्‍येची मर्यादा (%d) ओलांडली आहे.
nb: Maksimalt antall bilder (%d) er overskredet.
nl: Maximumaantal foto´s (%d) overschreden.
or: ସର୍ବାଧିକ ସଂଖ୍ୟାର ଛବି (%d) ଅତିକ୍ରମ କଲା।
pa: ਤਸਵੀਰਾਂ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ (%d) ਪਾਰ ਹੋ ਗਈ ਹੈ।
pl: Przekroczono maksymalną liczbę obrazów (%d).
pt_pt: Número máximo de fotografias (%d) excedido.
ro: Numărul maxim de imagini (%d) a fost depăşit.
ru_ru: Превышено максимальное количество фотографий (%d).
si: උපරිම රූප ගණන (%d) ඉක්මවීය.
sk: Prekročil sa maximálny počet fotografií (%d).
sl: Največje dovoljeno število slik (%d) je preseženo.
sv: Högsta antalet bilder (%d) har överskridits.
ta: அதிகபட்ச படங்களின் எண்ணிக்கையை (%d) தாண்டியது.
te: చిత్రాల గరిష్ట సంఖ్యను (%d) మించిపోయారు.
tr_tr: Maksimum resim sayısı (%d) aşıldı.
uk: Перевищено максимальну кількість зображень (%d).
uz: Rasmlar soni maksimal miqdordan (%d) oshib ketdi.
zh_cn: 已超过最大照片数 (%d)
zh_hk: 已超過圖片數量上限 (%d)。
