Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

source: %1$s is disabled in this application. To enable this function, go to %2$s, select this function and then select this application.
ar: تم إلغاء تفعيل %1$s في هذا التطبيق. لتفعيل هذه الوظيفة، انتقل إلى %2$s وحدد هذه الوظيفة، ثم حدد هذا التطبيق.
az: Bu proqtamda %1$s qeyri-aktivdir. Bu funksiyanı aktivləşdirmək üçün %2$s keçin və bu funksiyanı, sonra isə bu proqramı seçin
bg: %1$s е деактивирано в това приложение. За да активирате тази функция, отидете на %2$s, изберете тази функция и след това изберете това приложение.
bn: এই অ্যাপ্লিকেশনে %1$s অক্ষম আছে৷ এই কার্যকারিতাটি সক্ষম করতে %2$s-এ যান, এই কার্যকারিতাটি নির্বাচন করুন, এবং তারপরে এই অ্যাপ্লিকেশনটি নির্বাচন করুন৷
ca: %1$s s'ha deshabilitat en aquesta aplicació. Per habilitar aquesta funció, vagi a %2$s, seleccioni aquesta funció i, a continuació, seleccioni aquesta aplicació.
cs: %1$s je v této aplikaci vypnuto. Chcete-li funkci zapnout, přejděte na %2$s, vyberte tuto funkci a potom vyberte tuto aplikaci.
da: %1$s er deaktiveret i dette program. For at aktivere denne funktion skal du gå til %2$s, vælge denne funktion og derefter vælge dette program.
el_gr: Η δυνατότητα %1$s είναι απενεργοποιημένη για αυτήν την εφαρμογή. Για να ενεργοποιήσετε αυτήν τη λειτουργία, μεταβείτε στο %2$s, επιλέξτε την και, στη συνέχεια, επιλέξτε αυτήν την εφαρμογή.
et: %1$s on selles rakenduses desaktiveeritud. Selle funktsiooni aktiveerimiseks avage menüü %2$s, valige see funktsioon ja seejärel valige see rakendus.
eu: %1$s desgaituko da aplikazio honetan. Funtzio hori gaitzeko, zoaz %2$s-ra, hautatu funtzio hori eta, ondoren, hautatu aplikazio hau.
fi: %1$s on poistettu tässä sovelluksessa käytöstä. Voit ottaa toiminnon käyttöön siirtymällä kohteeseen %2$s, valitsemalla tämän toiminnon ja sitten valitsemalla tämän sovelluksen.
fr: La fonction %1$s est désactivée dans cette application. Pour l'activer, accédez à %2$s, sélectionnez la fonction, puis cette application.
ga: Tá %1$s díchumasaithe san fheidhmchlár seo. Leis an bhfeidhm seo a chumasú, gabh chuig %2$s, roghnaigh an fheidhm seo, agus ansin roghnaigh an feidhmchlár seo.
gl: %1$s está desactivado nesta aplicación. Para activar esta función, vai a %2$s, selecciona esta función e, a continuación, selecciona esta aplicación.
gu: આ એપ્લિકેશનમાં %1$s અક્ષમ છે. આ ફંક્શનને સક્ષમ કરવા માટે, %2$s પર જાઓ, આ ફંક્શનને પસંફ કરો પછી આ એપ્લિકેશન પસંદ કરો.
hr: %1$s je isključen u ovoj aplikaciji. Da biste tu funkciju uključili, idite na %2$s, odaberite tu funkciju, a zatim odaberite ovu aplikaciju.
hu: A(z) %1$s le van tiltva ebben az alkalmazásban. A funkció engedélyezéséhez a(z) %2$s megnyitása után válassza ki a funkciót, majd ezt az alkalmazást.
hy: %1$s-ը կասեցված է այս ծրագրում: Այս գործառույթն ընձեռելու համար գնացեք %2$s, ընտրեք այս գործառույթը, այնուհետև ընտրեք այս ծրագիրը
is: Slökkt er á %1$s í þessu forriti. Til að gera þennan eiginleika virkan skaltu fara í %2$s, velja eiginleikann og velja svo þetta forrit.
it_it: %1$s è disattivato in questa applicazione. Per attivare questa funzione, andate in %2$s, selezionate la funzione, quindi l'applicazione.
ja_jp: %1$sはこのアプリケーションでは無効です。この機能を有効にするには、%2$sに移動した後、このアプリケーションを選択してください。
ka: %1$s გამორთულია ამ პროგრამაში. ამ ფუნქციის ჩასართავად გახსენით %2$s, აირჩიეთ ეს ფუნქცია და შემდეგ აირჩიეთ ეს პროგრამა
kk: Бұл бағдарламада %1$s өшірілді. Бұл функцияны іске қосу үшін %2$s ішіне өтіп, осы функцияны таңдаңыз және осы бағдарламаны таңдаңыз
kn: %1$s ಅನ್ನು ಈ ಅನ್ವಹಿಸುವಿಕೆಯಲ್ಲಿ ನಿಶಕ್ತಗೊಳಿಸಲಾಗಿದೆ. ಈ ಕಾರ್ಯವನ್ನು ಶಕ್ತಗೊಳಿಸಲು, %2$sಗೆ ಹೋಗಿ, ಈ ಕಾರ್ಯ ಆಯ್ಕೆ ಮಾಡಿ, ಮತ್ತು ನಂತರ ಈ ಅನ್ವಹಿಸುವಿಕೆ ಆಯ್ಕೆ ಮಾಡಿ.
ko_kr: 애플리케이션에서 %1$s이(가) 해제되었습니다. 이 기능을 실행하려면 %2$s(으)로 이동하여 해당 기능을 선택한 후 이 애플리케이션을 선택하세요.
lt: %1$s išjungta šioje programoje. Norėdami įjungti šią funkciją, eikite į skirtuką %2$s, pasirinkite funkciją ir šią programą.
lv: Funkcija %1$s šajā programmā ir deaktivizēta. Lai aktivizētu šo funkciju, atveriet %2$s, izvēlieties šo funkciju un pēc tam izvēlieties šo programmu.
mk: %1$s е исклучено за оваа апликација. За да ја вклучите оваа функција, одете во %2$s, изберете ја функцијата, па изберете ја апликацијата.
ml: ഈ ആപ്ലിക്കേഷനിൽ %1$s അപ്രാപ്തമാക്കപ്പെട്ടിരിക്കയാണ്. ഈ പ്രവർത്തനം പ്രാപ്തമാക്കുന്നതിന്, %2$s-ലേക്ക് പോയി ഈ പ്രവർത്തനം തിരഞ്ഞെടുക്കുക, തുടർന്ന് ഈ ആപ്ലിക്കേഷൻ തിരഞ്ഞെടുക്കുക.
mn_mn: %1$s-г энэ програмд идэвхгүй болгосон. Энэ функцыг идэвхжүүлэхийн тулд %2$s руу очиж, энэ функцыг сонгоод, дараа нь энэ програмыг сонго
mr: ह्या अनुप्रयोगामध्‍ये %1$s अक्षम करण्‍यात आला आहे. हे फंक्‍शन सक्षम करण्‍यासाठी, %2$s वर जा, हे फंक्‍शन निवडा, आणि नंतर हा अनुप्रयोग निवडा.
nb: %1$s er deaktivert i denne appen. Du kan aktivere denne funksjonen ved å gå til %2$s, velge funksjonen og deretter velge denne appen.
nl: %1$s is uitgeschakeld in deze applicatie. Als u deze functie wilt inschakelen, gaat u naar %2$s, selecteert u deze functie en daarna deze applicatie.
or: %1$s ଏହି ଆପ୍ଲିକେସନ୍‌ରେ ଅକ୍ଷମ ହୋଇଛି। ଏହି ପ୍ରକାର୍ଯ୍ୟ ସକ୍ଷମ କରିବାକୁ %2$sକୁ ଯାଆନ୍ତୁ, ଏହି ପ୍ରକାର୍ଯ୍ୟ ଚୟନ କରନ୍ତୁ, ଏବଂ ତାପରେ ଏହି ଆପ୍ଲିକେସନ୍ ଚୟନ କରନ୍ତୁ।
pa: ਇਸ ਅਨੁਪ੍ਰਯੋਗ ਵਿੱਚ %1$s ਅਸਮਰੱਥ ਹੈ। ਇਸ ਫੰਕਸ਼ਨ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ, %2$s ਤੇ ਜਾਉ, ਇਸ ਫੰਕਸ਼ਨ ਦੀ ਚੋਣ ਕਰੋ ਅਤੇ ਫਿਰ ਇਸ ਅਨੁਪ੍ਰਯੋਗ ਦੀ ਚੋਣ ਕਰੋ।
pl: Funkcja %1$s jest wyłączona w tej aplikacji. Aby ją włączyć, przejdź do opcji %2$s, wybierz tę funkcję, a następnie wybierz tę aplikację.
pt_pt: %1$s está desactivada nesta aplicação. Para activar esta função, aceda a %2$s, seleccione esta função e depois seleccione esta aplicação.
ro: Funcţia %1$s este dezactivată în această aplicaţie. Pentru a activa această funcţie, accesaţi %2$s, selectaţi-o, apoi selectaţi această aplicaţie.
ru_ru: Функция %1$s отключена в этом приложении. Чтобы включить ее, перейдите к %2$s, выберите функцию и данное приложение
si: මෙම යෙදුම තුළ %1$s අක්‍රිය කර ඇත. මෙම ශ්‍රිතය සක්‍රිය කිරීමට, %2$s වෙත යන්න, ශ්‍රිතය තෝරන්න, අනතුරුව මෙම යෙදුම තෝරන්න.
sk: Funkcia %1$s je v tejto aplikácii vypnutá. Ak chcete zapnúť túto funkciu, prejdite do menu %2$s, vyberte túto funkciu a potom vyberte túto aplikáciu.
sl: Funkcija %1$s je onemogočena v tej aplikaciji. Če želite omogočiti to funkcijo, pojdite v meni %2$s, izberite to funkcijo in nato izberite to aplikacijo.
sv: %1$s är inaktiverad i det här programmet. Om du vill aktivera den här funktionen går du till %2$s, väljer den här funktionen och väljer sedan det här programmet.
ta: இந்தப் பயன்பாட்டில் %1$s முடக்கப்பட்டது. இந்தச் செயல்பாட்டை இயக்கவென %2$s க்கு சென்று இந்தச் செயல்பாட்டைத் தேர்ந்தெடுத்து பின்னர் இந்த பயன்பாட்டைத் தேர்ந்தெடுக்கவும்.
te: ఈ అప్లికేషన్‌లో %1$s నిలిపివేయబడింది. ఈ విధిని ప్రారంభించడానికి, %2$sకు వెళ్లి, ఈ విధిని ఎంచుకుని, ఆపై ఈ అప్లికేషన్‌ని ఎంచుకోండి.
tr_tr: %1$s bu uygulamada devre dışı bırakıldı. Bu fonksiyonu etkinleştirmek için %2$s öğesine gidin, bu fonksiyonu seçin ve ardından bu uygulamayı seçin.
uk: %1$s вимкнено у цій програмі. Щоб увімкнути цю функцію, перейдіть до %2$s, виберіть цю функцію, а потім виберіть цю програму
uz: Ushbu ilovada %1$s o‘chirilgan. Ushbu funksiyani yoqish uchun %2$sga o‘ting, ushbu funksiyani tanlang va undan so‘ng ushbu ilovani tanlang
zh_cn: 此应用程序中，%1$s 已禁用。若要启用该功能，请进入 %2$s，选择该功能，然后选择该应用程序。
zh_hk: %1$s 已在此應用程式中停用。若要啟用此功能，請前往 %2$s，選擇此功能，然後選擇此應用程式。

source: Unable to connect to the device. Check the network status and the connected device
ar: يتعذر الاتصال بالجهاز. تحقق من حالة الشبكة والجهاز المتصل
az: Cihaza qoşulmaq mümkün deyil. Şəbəkə statusunu və qoşulmuş cihazı yoxlayın
bg: Невъзможно свързване към устройството. Проверете състоянието на мрежата и свързаното устройство
bn: ডিভাইসটিতে সংযোগ করতে অক্ষম। নেটওয়ার্কের স্থিতিটি এবং সংযুক্ত ডিভাইসটি পরীক্ষা করুন।
ca: No es pot connectar amb el dispositiu. Comprovi l'estat de la xarxa i el dispositiu connectat
cs: Připojení k zařízení se nezdařilo. Zkontrolujte stav sítě a připojené zařízení
da: Kunne oprette forbindelse til enheden. Kontrollér netværksstatus og den tilsluttede enhed
el_gr: Δεν είναι δυνατή η σύνδεση με τη συσκευή. Ελέγξτε την κατάσταση του δικτύου και της συνδεδεμένης συσκευής
et: Seadmega ei saa ühendust luua. Kontrollige võrguolekut ja ühendatud seadet
eu: Ezin da gailura konektatu. Egiaztatu sarearen egoera eta konektatutako gailua
fi: Laitteeseen ei voi muodostaa yhteyttä. Tarkista verkon tila ja yhdistetty laite
fr: Impossible de se connecter à l'appareil. Vérifiez l'état du réseau et l'appareil connecté
ga: Ní féidir nascadh leis an ngléas. Seiceáil stádas an líonra agus an ghléis nasctha
gl: Non se pode conectar co dispositivo. Comproba o estado da rede e o dispositivo conectado
gu: ઉપકરણ સાથે જોડાણ કરવામાં અસમર્થ. નેટવર્ક સ્થિતિ અને જોડાયેલાં ઉપકરણને તપાસો
hr: Nemoguće spajanje na uređaj. Provjerite mrežni status i spojeni uređaj
hu: Nem lehet kapcsolódni az eszközhöz. Ellenőrizze a hálózat állapotát és a csatlakoztatott eszközt
hy: Անհնար է միանալ սարքին: Ստուգեք ցանցի կարգավիճակը և միացված սարքը
is: Ekki var hægt að tengjast tækinu. Athugaðu stöðu netsins og tengda tækið
it_it: Impossibile connettersi al dispositivo. Controllate lo stato della rete e il dispositivo collegato
ja_jp: 端末に接続することができません。ネットワークの状態と、接続された端末を確認してください。
ka: მოწყობილობასთან დაკავშირება შეუძლებელია. შეამოწმეთ ქსელის სტატუსი და დაკავშირებული მოწყობილობა
kk: Құрылғыға қосылу мүмкін емес. Желінің күйі мен қосылған құрылғыны тексеріңіз
kn: ಸಾಧನಕ್ಕೆ ಸಂಪರ್ಕಿಸಲು ವಿಫಲವಾಗಿದೆ. ನೆಟ್‌‌ವರ್ಕ್‌ ಸ್ಥಿತಿ ಮತ್ತು ಸಂಪರ್ಕಿಸಿದ ಸಾಧನವನ್ನು ಪರೀಕ್ಷಿಸಿ.
ko_kr: 디바이스에 연결할 수 없습니다. 네트워크 상태와 연결된 디바이스를 확인하세요.
lt: Neįmanoma prisijungti prie įrenginio. Patikrinkite tinklo būseną ir prijungtą įrenginį
lv: Nevar izveidot savienojumu ar ierīci. Pārbaudiet tīkla statusu un pievienoto ierīci
mk: Не може да се поврзе со уредот. Проверете ја состојбата на мрежата и поврзаниот уред
ml: സാമഗ്രിയിലേയ്ക്ക് ബന്ധിപ്പിക്കാനാകുന്നില്ല. നെറ്റ്‌വര്‍ക്ക് അവസ്ഥയും ബന്ധിപ്പിച്ച സാമഗ്രിയും പരിശോധിക്കുക
mn_mn: Төхөөрөмжтэй холбогдож чадахгүй байна. Сүлжээний төлөв болон холбогдсон төхөөрөмжөө шалга
mr: उपकरणला जोडू शकत नाही. नेटवर्क स्थिती आणि जोडलेले उपकरण तपासा.
nb: Kan ikke koble til enheten. Kontroller nettverksstatusen og den tilkoblede enheten
nl: Kan niet verbinden met het apparaat. Controleer de netwerkstatus en het aangesloten apparaat
or: ଡିଭାଇସ୍‌କୁ ସଂଯୋଗ କରିବାରେ ଅସମର୍ଥ। ନେଟ୍‌ୱାର୍କ ସ୍ଥିତି ଏବଂ ସଂଯୋଜିତ ଡିଭାଇସ୍‌ ଯାଞ୍ଚ କରନ୍ତୁ।
pa: ਡਿਵਾਈਸ ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਨੈੱਟਵਰਕ ਸਥਿਤੀ ਅਤੇ ਕਨੈਕਟ ਕੀਤੀ ਡਿਵਾਈਸ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Nie można nawiązać połączenia z urządzeniem. Sprawdź stan sieci i połączone urządzenie
pt_pt: Impossível estabelecer ligação ao dispositivo. Verifique o estado da rede e o dispositivo ligado
ro: Nu se poate stabili conexiunea la dispozitiv. Verificaţi starea reţelei şi dispozitivul conectat
ru_ru: Не удалось подключиться к устройству. Проверьте состояние сети и подключенного устройства
si: උපාංගය වෙත සම්බන්ධ කළ නොහැක. ජාල තත්ත්වය සහ සම්බන්ධිත උපාංගය පරීක්ෂා කරන්න.
sk: Nedá sa pripojiť k zariadeniu. Skontrolujte stav siete a pripojené zariadenie
sl: Z napravo se ni mogoče povezati. Preverite stanje omrežja in povezane naprave
sv: Det går inte att ansluta till enheten. Kontrollera nätverksstatus och den anslutna enheten
ta: சாதனத்துடன் இணைக்க இயலவில்லை. நெட்வொர்க் நிலை மற்றும் இணைக்கப்பட்ட சாதனத்தை சரிபார்க்கவும்.
te: పరికరానికి అనుసంధానించడం సాధ్యం కాదు. నెట్‌వర్క్ స్థితిని మరియు అనుసంధానిత పరికరాన్ని తనిఖీ చేయండి.
tr_tr: Cihaza bağlanılamıyor. Ağ durumunu ve bağlı cihazı kontrol edin
uk: Неможливо підключитися до пристрою. Перевірте стан мережі та підключений пристрій
uz: Qurilmaga ulanib bo‘lmaydi. Tarmoq holatini va ulangan qurilmani tekshiring
zh_cn: 无法连接至设备。检查网络状态和已连接的设备
zh_hk: 無法連接至裝置。請檢查網絡狀態及已連接裝置

# IDS_GALLERY_BODY_PERSONAL_STORAGE
source: Personal storage
ar: مساحة التخزين الشخصية
az: Şəxsi yaddaş
bg: Лично място за съхранение
bn: ব্যক্তিগত সঞ্চয়স্থান
ca: Emmagatzematge personal
cs: Osobní úložiště
da: Personligt lager
el_gr: Προσωπικός χώρος αποθήκευσης
et: Isiklik mälu
eu: Biltegi pertsonala
fi: Henkilökohtainen tallennustila
fr: Stockage personnel
ga: Stóras pearsanta
gl: Almacenamento persoal
gu: વ્યક્તિગત સંગ્રહ
hr: Osobna memorija
hu: Személyes tárhely
hy: Անհատական պահոց
is: Einkageymsla
it_it: Memoria personale
ja_jp: パーソナルストレージ
ka: პერსონალური მეხსიერება
kk: Жеке қойма
kn: ವೈಯಕ್ತಿಕ ಸಂಗ್ರಹಣೆ
ko_kr: 개인 저장소
lt: Asmeninė saugykla
lv: Personiskā krātuve
mk: Лична меморија
ml: വ്യക്തിഗത സ്റ്റോറേജ്
mn_mn: Хувийн хадгалалт
mr: व्‍यक्तिगत संग्रह
nb: Personlig lagring
nl: Persoonlijke opslag
or: ବ୍ୟକ୍ତିଗତ ଷ୍ଟୋରେଜ୍
pa: ਵਿਅਕਤੀਗਤ ਸਟੋਰੇਜ
pl: Pamięć osobista
pt_pt: Armazenamento pessoal
ro: Spaţiu de stocare personal
ru_ru: Личное хранилище
si: පුද්ගලික ගබඩාව
sk: Osobný úložný priestor
sl: Osebna shramba
sv: Privat lagringsutrymme
ta: தனிப்பட்ட சேமிப்பகம்
te: వ్యక్తిగత నిల్వ
tr_tr: Kişisel bellek
uk: Особисте місце збереження
uz: Shaxsiy ombor
zh_cn: 个人存储空间
zh_hk: 個人儲存空間

# IDS_GALLERY_DROP_PERSONAL_CONTENT
source: Personal content
ar: محتوى شخصي
az: Şəxsi məzmun
bg: Лично съдържание
bn: ব্যক্তিগত সামগ্রী
ca: Contingut personal
cs: Osobní obsah
da: Personligt indhold
el_gr: Προσωπ. Περιεχόμενο
et: Isiklik sisu
eu: Eduki pertsonala
fi: Oma sisältö
fr: Contenu personnel
ga: Inneachar pearsanta
gl: Contido persoal
gu: વ્યક્તિગત સામગ્રી
hr: Osobni sadržaj
hu: Személyes tartalom
hy: Անձնական բվնդկթյուն
is: Einkaefni
it_it: Contenuti personali
ja_jp: パーソナルコンテンツ
ka: პერსონალური მასალა
kk: Жеке мазмұн
kn: ವೈಯಕ್ತಿಕ ಒಳಾಂಶ
ko_kr: 개인 컨텐츠
lt: Asmeninis turinys
lv: Personisks saturs
mk: Лична содржина
ml: വ്യക്തിഗത ഉള്ളടക്കം
mn_mn: Хувийн агуулга
mr: वैयक्तिक सामग्री
nb: Personlig innhold
nl: Persoonlijke inhoud
or: ବ୍ୟକ୍ତିଗତ ବିଷୟବସ୍ତୁ
pa: ਵਿਅਕਤੀਗਤ ਸਮੱਗਰੀ
pl: Zawartość osobista
pt_pt: Conteúdo pessoal
ro: Conţinut personal
ru_ru: Личное содержимое
si: පුද්ගලික අන්තර්ගතය
sk: Osobný obsah
sl: Osebna vsebina
sv: Personligt innehåll
ta: தனிப்பட்ட உள்ளடக்கம்
te: వ్యక్తిగత కంటెంట్
tr_tr: Kişisel içerik
uk: Особистий вміст
uz: Shaxsiy tarkib
zh_cn: 个人内容
zh_hk: 個人內容

# IDS_MEDIABR_POP_STARTING_DOWNLOAD_ABB
source: Starting download...
ar: جار بدء التنزيل...
az: Yükləmə başladılır...
bg: Стартира се изтегляне...
bn: ডাউনলোড শুরু হচ্ছে...
ca: Iniciant descàrrega...
cs: Spouští se stahování...
da: Starter download ...
el_gr: Γίνεται έναρξη της λήψης...
et: Allalaadimise alustamine...
eu: Deskarga hasten...
fi: Lataus käynnistetään...
fr: Début du téléchargement...
ga: Ag tosú ar íoslódáil...
gl: Iniciando descarga...
gu: ડાઉનલોડ પ્રારંભ કરે છે...
hr: Pokretanje skidanja...
hu: Letöltés indítása...
hy: Ներբեռնումը սկսվում է...
is: Hef niðurhal...
it_it: Avvio download in corso...
ja_jp: ダウンロードを開始中...
ka: იწყება ჩამოტვირთვა...
kk: Жүктеу басталуда...
kn: ಡೌನ್‌ಲೋಡ್ ಆರಂಭಿಸುತ್ತಿದೆ...
ko_kr: 다운로드를 시작하는 중...
lt: Pradeda siųsti...
lv: Sāk lejupielādi...
mk: Почнува преземање...
ml: ഡൌണ്‍ലോഡ് ആരംഭിക്കുന്നു...
mn_mn: Татан авч эхэлж байна...
mr: डाऊनलोड प्रारंभ करत आहे...
nb: Starter nedlasting...
nl: Download starten...
or: ଡାଉନ୍‌ଲୋଡ୍ ଆରମ୍ଭ କରୁଛି...
pa: ਡਾਉਨਲੋਡ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ...
pl: Rozpoczynanie pobierania...
pt_pt: A iniciar transferência...
ro: Se începe descărcarea...
ru_ru: Начало загрузки...
si: බාගැනීම ඇරඹෙමින්...
sk: Spúšťa sa sťahovanie...
sl: Prenos se začenja ...
sv: Startar hämtning...
ta: பதிவிறக்கம் துவங்குகிறது...
te: డౌన్లోడ్ ప్రారంభమవుతోంది...
tr_tr: İndirme başlatılıyor...
uk: Початок завантаження...
uz: Yuklab olish boshlanmoqda...
zh_cn: 正在开始下载…
zh_hk: 正在開始下載…

# IDS_MEDIABR_BUTTON_START
source: Start
ar: بدء
az: Başla
bg: Старт
bn: শুরু
ca: Iniciar
el_gr: Έναρξη
et: Käivita
eu: Hasi
fi: Käynnistä
fr: Démarrer
ga: Tosaigh
gl: Iniciar
gu: પ્રારંભ
hr: Pokretanje
hu: Indítás
hy: Մեկնարկել
is: Ræsa
it_it: Avvia
ja_jp: 開始
ka: დასაწყისი
kk: Бастау
kn: ಆರಂಭಿಸಿ
ko_kr: 시작
lt: Paleisti
lv: Sākt
mk: Почни
ml: ആരംഭിക്കുക
mn_mn: Эхлүүлэх
mr: सुरु करा
or: ଆରମ୍ଭ
pa: ਅਰੰਭ ਕਰੋ
pl: Rozpocznij
pt_pt: Iniciar
ru_ru: Начало
si: ආරම්භ කරන්න
sk: Štart
sl: Začetek
sv: Starta
ta: துவங்.
te: మొదలు
tr_tr: Başlat
uk: Запустити
uz: Boshlash
zh_cn: 开始
zh_hk: 開始

# IDS_MEDIABR_BODY_PD_ITEMS
source: %d items
ar: %d عناصر
az: %d element
bg: %d елемента
bn: %dটি আইটেম
ca: %d elements
cs: Počet položek: %d
da: %d elementer
el_gr: %d στοιχεία
et: %d üksust
eu: %d elementu
fi: %d kohdetta
fr: %d éléments
ga: %d mír
gl: %d elementos
gu: %d વસ્તુઓ
hr: %d stavki
hu: %d tétel
hy: %d տարր
is: %d hlutir
it_it: %d elementi
ja_jp: %dアイテム
ka: %d ელემენტი
kk: %d элементтер
kn: %d ಅಂಶಗಳು
ko_kr: %d개
lt: %d element.
lv: %d objekti
mk: %d содржини
ml: %d ഇനങ്ങള്‍
mn_mn: %d зүйл
mr: %d आयटम्स
nb: %d elementer
or: %d ଆଇଟମ୍‌ଗୁଡିକ
pa: %d ਆਈਟਮਾਂ
pl: Elementów: %d
pt_pt: %d itens
ro: %d elemente
ru_ru: Эл-ов: %d
si: අයිතම %d
sk: Počet položiek: %d
sl: %d predmetov
sv: %d objekt
ta: %d உருப்படிகள்
te: %d ఐటెమ్‌లు
tr_tr: %d öğe
uk: %d об’єктів
uz: %d element
zh_cn: %d个项目
zh_hk: %d 個項目

# IDS_MEDIABR_BODY_1_ITEM
source: 1 item
ar: عنصر واحد
az: 1 element
bg: 1 елемент
bn: 1টি আইটেম
ca: 1 element
cs: 1 položka
da: 1 element
el_gr: 1 στοιχείο
et: 1 üksus
eu: Elementu 1
fi: 1 kohde
fr: 1 élément
ga: 1 mhír
gl: 1 elemento
gu: 1 વસ્તુ
hr: 1 stavka
hu: 1 tétel
hy: 1 տարր
is: 1 hlutur
it_it: 1 elemento
ja_jp: 1アイテム
ka: 1 ელემენტი
kk: 1 элемент
kn: 1 ವಸ್ತು
ko_kr: 1개
lt: 1 elementas
lv: 1 objekts
mk: 1 запис
ml: 1 ഇനം
mn_mn: 1 зүйл
mr: 1 आयटम
nb: 1 element
or: 1 ଆଇଟମ୍
pa: 1 ਆਈਟਮ
pl: 1 element
ro: 1 element
ru_ru: 1 элемент
si: අයිතම 1
sk: 1 položka
sl: 1 element
sv: 1 objekt
ta: 1 உருப்படி
te: 1 ఐటెమ్
tr_tr: 1 öğe
uk: 1 об’єкт
uz: 1 element
zh_cn: 1个项目
zh_hk: 1個項目

# IDS_IV_BODY_AFTER_YOU_TAG_PICTURES_AS_YOUR_FAVOURITES_PICTURES_WILL_BE_SHOWN
source: After you tag pictures as your favorites, pictures will be shown.
ar: بعد تحديد الصور كمفضلة، يتم عرضها.
az: Şəkilləri sevimli olaraq etiketlədikdən sonra şəkillər göstəriləcək.
bg: След като отбележите снимки като предпочитани, те ще се покажат.
bn: আপনি ছবিগুলি প্রিয় হিসাবে ট্যাগ করলে ছবিগুলি প্রদর্শিত হবে।
ca: Després d'etiquetar fotos com a preferides, es mostraran les seves fotos
cs: Když označíte obrázky jako oblíbené, obrázky se zobrazí.
da: Når du har mærket billeder som dine favoritter, vil billeder blive vist.
el_gr: Οι εικόνες θα εμφανιστούν αφού τις επισημάνετε ως αγαπημένες.
et: Pildid kuvatakse parast nende markimist lemmikutena.
eu: Etiketak gogoko moduan etiketatu ondoren, argazkiak erakutsiko dira
fi: Kuvat näytetään, kun olet merkinnyt ne suosikeiksi.
fr: Une fois les photos favorites identifiées, celles-ci seront affichées.
ga: Tar éis duit pictiúir a chlibeáil mar do cheanáin, taispeánfar na pictiúir
gl: Despois de etiquetar as imaxes como favoritas, estas amosaranse
gu: તમે મનપસંદ તરીકે ચિત્રોને ટેગ કરો, પછી ચિત્રો દેખાશે
hr: Nakon što označite slike kao omiljene, slike će se prikazati.
hu: Ha majd felcímkéz képeket kedvencként, azok megjelennek itt.
hy: Նկարները որպես սիրվածներ հատկորոշելուց հետո նկարները կցուցադրվեն:
is: Myndir birtast eftir að þær hafa verið merktar sem uppáhald.
it_it: Le foto verranno mostrate dopo aver aggiunto dei tag come foto preferite.
ja_jp: お気に入りとして写真をタグ付けした後に、写真が表示されます。
ka: სურათების ფავორიტებად მონიშვნის შემდეგ, გამოჩნდება სურათები.
kk: Суреттерді таңдаулы ретінде белгілегеннен кейін олар көрінеді.
kn: ನೀವು ಮೆಚ್ಚಿನವುಗಳಾಗಿ ಚಿತ್ರಗಳನ್ನು ಟ್ಯಾಗ್ ಮಾಡಿದ ನಂತರ, ಚಿತ್ರಗಳನ್ನು ತೋರಿಸಲಾಗುವುದು.
ko_kr: 사진을 즐겨찾기로 태그하면 사진이 표시됩니다.
lt: Pažymėjus jums patinkančias nuotraukas, bus rodomos nuotraukos.
lv: Pēc tam, kad atzīmēsit attēlus kā izlases attēlus, tie tiks parādīti.
mk: Откако ќе означите слики како омилени, ќе се прикажат.
ml: പ്രിയങ്കരങ്ങളായി ചിത്രങ്ങള്‍ ടാഗുചെയ്തുകഴിയുമ്പോള്‍, ചിത്രങ്ങള്‍ പ്രദര്‍ശിപ്പിക്കപ്പെടും.
mn_mn: Таныг зургуудыг дуртай хэмээн шошголсны дараа, зургууд харагдана
mr: आपण चित्रांना पसंत असल्याचे टॅग केल्यानंतर, चित्रे दर्शवली जातील.
nb: Når du har tagget bilder som favoritter, vises bildene.
nl: Foto´s worden weergegeven nadat u deze als favoriet hebt getagd.
or: ଆପଣଙ୍କର ପସନ୍ଦିତା ଭାବେ ଆପଣ ଛବି ଟ୍ୟାଗ୍ କରିବା ପରେ, ଛବିଗୁଡିକ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਤਸਵੀਰਾਂ ਨੂੰ ਆਪਣੀਆਂ ਮਨਪਸੰਦ ਵਜੋਂ ਟੈਗ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਤਸਵੀਰਾਂ ਦਿਖਾਈ ਦੇਣਗੀਆਂ।
pl: Zdjęcia będą widoczne po ich oznaczeniu jako ulubione.
pt_pt: Depois de classificar as fotografias como suas favoritas, as fotografias serão mostradas.
ro: După ce etichetaţi imagini ca preferate, acestea vor fi afişate.
ru_ru: Здесь выводятся фотографии, добавленные в избранное.
si: ඔබ රූප ඔබේ ප්‍රියතම රූප ලෙස ටැග යෙදූ විට, රූප දිස් වනු ඇත.
sk: Po označení obrázkov ako obľúbených sa zobrazia obrázky.
sl: Ko boste slike označili kot priljubljene, se bodo prikazale.
sv: När du har taggat bilder som favoriter visas bilderna.
ta: படங்களை உங்களது விருப்பமானவைகளாக நீங்கள் டேக் செய்யும் போது படங்கள் காண்பிக்கப்படும்.
te: చిత్రాలను మీ ఇష్టమైనవిగా ట్యాగ్ చేసిన తర్వాత, చిత్రాలు చూపబడతాయి.
tr_tr: Resimleri favorileriniz olarak etiketledikten sonra, resimler gösterilecektir.
uk: Фотографії буде відображено після їх додавання до обраного.
uz: Rasmlarni tanlanganlar sifatida belgilaganingizdan so‘ng, rasmlar ko‘rsatiladi.
zh_cn: 在您将图片标记为您的收藏时，将显示图片。
zh_hk: 在您將圖片標籤為最愛後，將顯示圖片。

# IDS_MEDIABR_OPT_ADD_TO_YOUR_PERSONAL_STORAGE
source: Add to your personal storage
ar: إضافة لجهة التخزين الخاصة بك
az: Şəxsi yaddaşınıza əlavə edin
bg: Добавяне към вашето лично място за съхранение
bn: আপনার ব্যক্তিগত সঞ্চয়স্থানে যোগ করুন
ca: Afegir al seu emmagatzematge personal
cs: Přidat do osobního úložiště
da: Føj til dit personlige lager
el_gr: Προσθήκη στον προσωπικό σας χώρο αποθήκευσης
et: Lisage oma isiklikku mällu
eu: Gehitu zure biltegi pertsonalera
fi: Lisää henkilökohtaiseen tallennustilaan
fr: Ajouter à votre espace de stockage personnel
ga: Cuir le do stóras pearsanta
gl: Engadir ao teu almacenamento persoal
gu: તમારા વ્યક્તિગત સંગ્રહણમાં ઉમેરો
hr: Dodajte na osobnu memoriju
hu: Személyes tárhelyhez adás
hy: Ավելացրեք Ձեր անհատական պահոցը
is: Setja í einkageymslu
it_it: Aggiungi alla memoria personale
ja_jp: パーソナルストレージに追加
ka: პერსონალურ მეხსიერებაში დამატება
kk: Жеке қоймаңызға қосу
kn: ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಸಂಗ್ರಹಣೆಗೆ ಸೇರಿಸಿ
ko_kr: 개인 저장소에 추가
lt: Pridėti prie asmeninės saugyklos
lv: Pievienojiet savai privātajai krātuvei
mk: Додај во личната меморија
ml: നിങ്ങളുടെ വ്യക്തിഗത സംഭരണം ചേർക്കുക
mn_mn: Хувийн хадгалалтдаа нэмэх
mr: आपल्‍या वैयक्तिक संग्रहावर जोडा
nb: Legg til i den personlige lagringsplassen din
nl: Toevoegen aan uw persoonlijke opslag
or: ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ଷ୍ଟୋରେଜରେ ଯୋଡନ୍ତୁ
pa: ਆਪਣੇ ਵਿਅਕਤੀਗਤ ਸਟੋਰੇਜ ਤੇ ਜੋੜੋ
pl: Dodaj do pamięci osobistej
pt_pt: Adicione o seu armazenamento pessoal
ro: Adăugaţi în spaţiul de stocare personal
ru_ru: Добавить в личное хранилище
si: ඔබගේ පුද්ගලික ගබඩාව වෙත එක් කෙරිණ
sk: Pridať do osobného úložného priestoru
sl: Dodaj v osebno shrambo
sv: Lägg till i personlig lagring
ta: உங்கள் தனிப்பட்ட சேமிப்பிடத்தைச் சேர்க்கவும்
te: మీ వ్యక్తిగత నిల్వకు జోడించండి
tr_tr: Kişisel depolamanıza ekleyin
uk: Додати до особистого місця збереження
uz: Shaxsiy xotirangizga qo‘shish
zh_cn: 添加至您的个人存储空间
zh_hk: 加入至您的個人儲存空間
