Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

source: Tap the drawer menu button, then tap one of the categories listed under Filter by.
ar: انقر فوق زر قائمة الدرج، ثم انقر فوق إحدى الفئات المدرجة ضمن التصفية حسب.
az: Çertyoj menyu düyməsinə, sonra isə Filtrləmə forması qeyd edilən yerdə verilmiş kateqoriyalardan birinə vurun.
bg: Чукнете бутона за менюто на чекмедже, след което чукнете една от категориите, посочени под Филтриране по.
ca: Toqui el botó menú del calaix i, després, una de les categories enumerades a Filtrar per.
cs: Klepněte na tlačítko vysouvacího menu a potom klepněte na jednu z kategorií v seznamu Filtrovat podle.
da: Tap på knappen Skuffemenu, og tap derefter på en af de kategorier, der er anført under Filtrér efter.
el_gr: Πατήστε το κουμπί μενού συρταριών και, κατόπιν, μία από τις κατηγορίες που εμφανίζονται στην ενότητα «Φιλτράρισμα κατά».
et: Toksake sahtli menüünuppu ja seejärel ühte kategooriat menüüs Filtreerimisalus.
eu: Ukitu marrazkilari menuaren botoia, eta ukitu Iragazi honelaren azpian dauden kategorietako bat.
fi: Napauta vetovalikon painiketta ja sitten jotakin Suodatusperuste-kohdassa olevaa luokkaa.
fr: Appuyez sur le bouton du menu tiroir, puis sélectionnez l'une des catégories répertoriées sous Filtrer par.
ga: Tapáil an cnaipe Roghchlár tarraiceáin, ansin tapáil ceann de na catagóirí atá liostaithe faoi Scag de réir.
gl: Toca o botón do menú Caixón e, a continuación, toca unha das categorías facilitadas en Filtrar por.
hr: Dodirnite gumb izbornika ladica, zatim dodirnite jednu od kategorija navedenih u Filtriraj po.
hu: Érintse meg a Tálcamenü gombot, majd a Szűrés alapja lista egyik kategóriáját.
hy: Թակեք գզրոց-ընտրացանկի կոճակը, հետո թակեք «Զտել՝ ըստ»-ում նշված կատեգորիաներից մեկը:
is: Pikkaðu á skúffuvalmyndarhnappinn og svo á flokk undir „Sía eftir“.
it_it: Toccate il pulsante del menu Accessori, quindi toccate una delle categorie elencate in Filtra per.
ja_jp: ドロワーボタンをタップした後、[フィルター]の下に表示されているカテゴリの1つをタップします。
ka: შეეხეთ უჯრებიანი მენიუს ღილაკს და შემდეგ შეეხეთ გაფილტვრის რომელიმე კატეგორიას.
kk: Тартпа мәзір түймесін түртіп, Сүзгілеу тәртібінің астында көрсетілген санаттардың бірін түртіңіз.
lt: Bakstelėkite stalčiaus meniu mygtuką, tada bakstelėkite vieną kategoriją, pateiktą po skirtuku „Filtruoti pagal“.
lv: Pieskarieties nolaižamās izvēlnes pogai un pēc tam pieskarieties kādai no kategorijām sadaļā Filtrēt pēc.
mk: Допрете копчето за менито на извлекување, па допрете една од категориите излистани под Филтрирај според.
mn_mn: Татдаг цэсийн товчийг товшоод, дараа нь Шүүх доор жагсаасан категориудын нэгийг товш.
nb: Trykk på skuffemenytasten, og trykk deretter på en av kategoriene oppført under Filtrer etter.
nl: Tik op de knop van het lademenu en vervolgens op een van de categorieën onder Filteren op.
pl: Dotknij przycisku menu rozwijanego, a następnie dotknij jednej z kategorii wymienionych w obszarze Filtruj wg.
pt_pt: Toque no botão do menu de gaveta e, a seguir, toque numa das categorias listadas em Filtrar por.
ro: Atingeţi butonul meniului panou, apoi atingeţi una dintre categoriile de sub Filtrare după.
ru_ru: Нажмите кнопку выпадающего меню, а затем — одну из категорий в меню “Фильтр”.
sk: Ťuknite na tlačidlo vysúvacieho menu a potom ťuknite na jednu z kategórií uvedených v časti Filtrovať podľa.
sl: Pritisnite gumb predalnega menija, nato pa eno od kategorij, navedenih v meniju Filtriranje po.
sv: Tryck på knappen för lådmenyn och tryck sedan på en av kategorierna som visas under Filtrera efter.
tr_tr: Çekmece menü tuşuna dokunun, ardından Filtre ölçütü altında listelenen kategorilerden birine dokunun.
uk: Натисніть кнопку висувного меню і виберіть одну з категорій в меню «Фільтрувати за».
uz: Chizish vositasi menyu tugmasiga teging, so‘ngra Quyidagi bo‘yicha filtrlash tagidagi toifalardan biriga teging.
zh_cn: 点击抽屉菜单按钮，然后点击过滤方式下列出的类别之一。
zh_hk: 輕觸滑動選單功能表按鈕，然後輕觸列於篩選方式下方的其中一個類別。

# IDS_EMAIL_BODY_DOUBLE_TAP_TO_OPEN_DRAWER_MENU_TTS
source: Double tap to open drawer menu.
ar: انقر نقرا مزدوجا لفتح قائمة الدرج.
az: Rəsmxət menyusunu açmaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да отворите менюто.
ca: Toqui dos cops per obrir el menú del calaix.
cs: Poklepáním otevřete vysouvací menu.
da: Dobbelttap for at åbne skuffemenuen.
el_gr: Πατήστε δύο φορές για να ανοίξετε το μενού συρταριών.
et: Toksake kaks korda, et avada sahtli menüüd.
eu: Ukitu bi aldiz tiradera menua irekitzeko.
fi: Avaa vetovalikko kaksoisnapauttamalla tätä.
fr: Appuyez deux fois pour ouvrir le menu tiroir.
ga: Déthapáil leis an roghchlár tarraiceáin a oscailt.
gl: Toca dúas veces para abrir o menú do caixón.
hr: Dvaput dodirnite da biste otvorili izbornik ladica.
hu: Kétszeri érintéssel megnyithatja a tálcamenüt.
hy: Կրկնակի թակեք՝ գզրոց-ընտրացանկը բացելու համար:
is: Pikkaðu tvisvar til að opna skúffuvalmyndina.
it_it: Toccate due volte per aprire il menu Accessori.
ja_jp: ドロワーを表示するには、ダブルタップしてください。
ka: შეეხეთ ორჯერ და უჯრებიანი მენიუ გაიხსნება.
kk: Тартпа мәзірін ашу үшін екі рет түртіңіз.
lt: Bakstelėkite dukart, kad atidarytumėte stalčiaus meniu.
lv: Lai atvērtu nolaižamo izvēlni, veiciet dubultskārienu.
mk: Допрете двапати за да го отворите менито на извлекување.
mn_mn: Татдаг цэсийг нээхдээ хоёр товш.
nb: Trykk raskt to ganger for å åpne skuffmenyen.
nl: Tik tweemaal om lademenu te openen.
pl: Dotknij dwukrotnie, aby otworzyć menu rozwijane.
pt_pt: Toque duas vezes para abrir o menu de gaveta.
ro: Atingeţi de două ori pentru a deschide meniul derulant.
ru_ru: Дважды нажмите, чтобы открыть меню.
sk: Dvojitým ťuknutím otvoríte vysúvacie menu.
sl: Dvakrat pritisnite, da odprete predalni meni.
sv: Dubbeltryck för att öppna lådmenyn.
tr_tr: Açılır menüyü açmak için çift dokunun.
uk: Двічі натисніть, щоб відкрити висувне меню.
uz: Chizish vositasi menyusini ochish uchun ikki marta teging.
zh_cn: 双击以打开抽屉菜单。
zh_hk: 輕觸兩下以開啟滑動選單功能表。

# IDS_EMAIL_BODY_DOUBLE_TAP_TO_CLOSE_DRAWER_MENU_TTS
source: Double tap to close drawer menu.
ar: انقر نقرا مزدوجا لإغلاق قائمة الدرج.
az: Rəsmxət menyusunu bağlamaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да затворите менюто.
ca: Toqui dos cops per tancar el menú del calaix.
cs: Poklepáním zavřete vysouvací menu.
da: Dobbelttap for at lukke skuffemenuen.
el_gr: Πατήστε δύο φορές για να κλείσετε το μενού συρταριών.
et: Toksake kaks korda, et sulgeda sahtli menüüd.
eu: Ukitu bi aldiz tiradera menua ixteko.
fi: Sulje vetovalikko kaksoisnapauttamalla tätä.
fr: Appuyez deux fois pour fermer le menu tiroir.
ga: Déthapáil leis an roghchlár tarraiceáin a dhúnadh.
gl: Toca dúas veces para pechar o menú do caixón.
hr: Dvaput dodirnite da biste zatvorili izbornik ladica.
hu: Kétszeri érintéssel bezárhatja a tálcamenüt.
hy: Կրկնակի թակեք՝ գզրոց-ընտրացանկը փակելու համար:
is: Pikkaðu tvisvar til að loka skúffuvalmyndinni.
it_it: Toccate due volte per chiudere il menu Accessori.
ja_jp: ドロワーを閉じるには、ダブルタップしてください。
ka: შეეხეთ ორჯერ და უჯრებიანი მენიუ დაიხურება.
kk: Тартпа мәзірін жабу үшін екі рет түртіңіз.
lt: Bakstelėkite dukart, kad uždarytumėte stalčiaus meniu.
lv: Lai aizvērtu nolaižamo izvēlni, veiciet dubultskārienu.
mk: Допрете двапати за да се затвори менито на извлекување.
mn_mn: Татдаг цэсийг хаахдаа хоёр товш.
nb: Trykk raskt to ganger for å lukke skuffmenyen.
nl: Tik tweemaal om lademenu te sluiten.
pl: Dotknij dwukrotnie, aby zamknąć menu rozwijane.
pt_pt: Toque duas vezes para fechar o menu de gaveta.
ro: Atingeţi de două ori pentru a închide meniul derulant.
ru_ru: Дважды нажмите, чтобы закрыть меню.
sk: Dvojitým ťuknutím zavriete vysúvacie menu.
sl: Dvakrat pritisnite, da zaprete predalni meni.
sv: Dubbeltryck för att stänga lådmenyn.
tr_tr: Açılır menüyü kapatmak için çift dokunun.
uk: Двічі натисніть, щоб закрити висувне меню.
uz: Chizish vositasi menyusini yopish uchun ikki marta teging.
zh_cn: 双击以关闭抽屉菜单。
zh_hk: 輕觸兩下以關閉滑動選單功能表。

# IDS_GALLERY_OPT_PRIVATE_CONTENT
source: Private content
ar: محتوى خاص
az: Şəxsi məzmun
bg: Лично съдържание
ca: Contingut privat
cs: Soukromý obsah
da: Privat indhold
el_gr: Απόρρητο περιεχόμενο
et: Privaatne sisu
eu: Eduki pribatua
fi: Yksityinen sisältö
fr: Contenu privé
ga: Inneachar príobháideach
gl: Contido privado
hr: Privatni sadržaj
hu: Privát tartalom
hy: Գաղտնի բովանդակություն
is: Persónulegt efni
it_it: Contenuti privati
ja_jp: プライベートコンテンツ
ka: პერსონალური მასალა
kk: Жеке мазмұн
lt: Asmeninis turinys
lv: Privāts saturs
mk: Приватна содржина
mn_mn: Хувийн агуулга
nb: Privat innhold
nl: Privé-inhoud
pl: Zawartość prywatna
pt_pt: Conteúdo privado
ro: Conţinut privat
ru_ru: Частное содержимое
sk: Súkromný obsah
sl: Zasebna vsebina
sv: Privat innehåll
tr_tr: Özel içerik
uk: Особистий вміст
uz: Maxfiy tarkib
zh_cn: 私人内容
zh_hk: 私人資料夾內容

# IDS_GALLERY_OPT_MOVE_TO_PRIVATE
source: Move to Private
ar: نقل إلى الخاص
az: Şəxsiyə köçür
bg: Преместване в Лична
ca: Moure a Privat
cs: Přesunout do složky Soukromé
da: Flyt til Privat
el_gr: Μετακίνηση στο φάκελο «Ιδιωτικό»
et: Teisalda kausta Privaatne
eu: Mugitu pribatura
fi: Siirrä Yksityiset-kansioon
fr: Déplacer dans Privé
ga: Bog chuig Príobháideach
gl: Mover a Privado
hr: Premjesti u Privatno
hu: Áthelyezés a Privátba
hy: Տեղափոխել դեպի Գաղտնի
is: Færa í einkamál
it_it: Sposta in Privato
ja_jp: プライベートに移動
ka: პერსონალურში გადატანა
kk: Жеке қалтаға көшіру
lt: Perkelti į asmeninį
lv: Pārvietot uz privāto krātuvi
mk: Премести во Приватно
mn_mn: Хувийн руу зөөх
nb: Flytt til Privat
nl: Verplaatsen naar Privé
pl: Przenieś do Prywatnych
pt_pt: Mover para Privado
ro: Mutare în Private
ru_ru: Добавить в приватный режим
sk: Premiestniť do priečinka Súkromné
sl: Premaknite v mapo Zasebno
sv: Flytta till Privat
tr_tr: Özel'e taşı
uk: Перемістити до особистої папки
uz: Maxfiyga ko‘chirish
zh_cn: 移动到私密模式
zh_hk: 移動至私人資料夾

# IDS_GALLERY_OPT_REMOVE_FROM_PRIVATE
source: Remove from Private
ar: إزالة من الخاص
az: Şəxsi rejimdən sil
bg: Премахване от Лични
ca: Esborrar de Privat
cs: Odebrat ze složky Soukromé
da: Fjern fra Privat
el_gr: Κατάργηση από το φάκελο «Απόρρητο»
et: Eemalda kaustast Privaatne
eu: Kendu Pribatutik
fi: Poista Yksityiset-kansiosta
fr: Supprimer de Privé
ga: Bain ó Phríobháideach
gl: Eliminar de Privado
hr: Ukloni iz Privatnog
hu: Eltávolítás a Privátból
hy: Հեռացնել Գաղտնիից
is: Fjarlægja úr einkamálum
it_it: Rimuovi da Privato
ja_jp: プライベートから削除
ka: პერსონალურიდან წაშლა
kk: Жеке қалтадан жою
lt: Pašalinti iš privataus
lv: Noņemt no mapes Privāti
mk: Отстрани од Приватно
mn_mn: Хувийнхаас арилгах
nb: Fjern fra Privat
nl: Verwijderen uit Privé
pl: Usuń z Prywatnych
pt_pt: Remover de Privado
ro: Eliminare din Private
ru_ru: Удалить из приватного режима
sk: Odstrániť z priečinka Súkromné
sl: Odstrani iz zasebne
sv: Ta bort från Privat
tr_tr: Özelden Kaldır
uk: Видалити з особистого режиму
uz: Maxfiydan olib tashlash
zh_cn: 从私密模式移除
zh_hk: 從私人資料夾中移除

# IDS_ST_BODY_PRIVATE_STORAGE
source: Private storage
ar: وحدة التخزين الخاصة
az: Şəxsi yaddaş
bg: Лично място за съхранение
ca: Emmagatzematge privat
cs: Soukromé úložiště
da: Privat lager
el_gr: Απόρρητος χώρος αποθήκευσης
et: Privaatne mälu
eu: Biltegi pribatua
fi: Yksityinen tallennustila
fr: Stockage privé
ga: Stóras príobháideach
gl: Almacenamento privado
hr: Privatna memorija
hu: Privát tárhely
hy: Անձնական պահոց
is: Einkageymsla
it_it: Archivio privato
ja_jp: プライベートストレージ
ka: პირადი საცავი
kk: Жеке сақтау орны
lt: Privati saugykla
lv: Privātā krātuve
mk: Приватна меморија
mn_mn: Хувийн хадгалалт
nb: Privat lagring
nl: Privé-opslag
pl: Pamięć prywatna
pt_pt: Armazenamento privado
ro: Spaţiu de stocare privat
ru_ru: Приватное хранилище
sk: Súkromné úložisko
sl: Zasebna shramba
sv: Privat lagring
tr_tr: Özel depolama
uk: Місце збереження особистих даних
uz: Maxfiy xotira
zh_cn: 私人存储空间
zh_hk: 私人儲存空間

# IDS_PBR_POP_LAST_YEAR
source: Last year
ar: آخر عام
az: Keçən il
bg: Миналата година
ca: L'any passat
cs: Minulý rok
da: Sidste år
el_gr: Τον προηγούμενο χρόνο
et: Eelmine aasta
eu: Iaz
fi: Viime vuonna
fr: L'année dernière
ga: Anuraidh
gl: Ano pasado
hr: Prošle godine
hu: Múlt év
hy: Անցյալ տարի
is: Síðasta ár
it_it: L'anno scorso
ja_jp: 去年
ka: გასულ წელს
kk: Былтыр
lt: Praėjusiais metais
lv: Pagājušā gadā
mk: Минатата година
mn_mn: Өнгөрсөн жил
nb: I fjor
nl: Vorig jaar
pl: W zeszłym roku
pt_pt: Último ano
ro: Ultimul an
ru_ru: Прошлый год
sk: Minulý rok
sl: Zadnje leto
sv: Förra året
tr_tr: Geçen yıl
uk: Минулого року
uz: O‘tgan yil
zh_cn: 去年
zh_hk: 去年

# IDS_GALLERY_BUTTON_BEFORE_PD
source: Before %d
ar: قبل %d
az: %d-dan əvvəl
bg: Преди %d
ca: Abans de %d
cs: Před %d
da: Før %d
el_gr: Πριν από το %d
et: Enne %d
eu: %d baino lehen
fi: Ennen %d
fr: Avant %d
ga: Roimh %d
gl: Antes de %d
hr: Prije %d
hu: %d előtt
hy: Մինչև %d
is: Fyrir %d
it_it: Prima del %d
ja_jp: %d年以前
ka: %d წლამდე
kk: %d бұрын
lt: Prieš %d
lv: Pirms %d
mk: Пред %d
mn_mn: %d-н өмнө
nb: Før %d
nl: Voor %d
pl: Przed %d
pt_pt: Antes de %d
ro: Înainte de %d
ru_ru: До %d
sk: Pred %d
sl: Pred %d
sv: Innan %d
tr_tr: %d'den önce
uk: До %d
uz: %ddan avval
zh_cn: %d 之前
zh_hk: %d 之前

# IDS_NFC_TPOP_MAXIMUM_NUMBER_OF_ITEMS_THAT_CAN_BE_SHARED_HPD_EXCEEDED
source: Maximum number of items that can be shared (%d) exceeded.
ar: تم تجاوز الحد الأقصى لعدد العناصر التي يمكن مشاركتها (%d).
az: Paylaşıla bilən elementlərin sayı maksimumu (%d) keçmişdir.
bg: Максималният брой елементи, които може да се споделят (%d), е надвишен.
ca: S'ha superat el número màxim d'elements que es poden compartir (%d).
cs: Byl překročen maximální počet položek, které lze sdílet (%d).
da: Det maksimale antal genstande, der kan deles (%d), er overskredet.
el_gr: Έγινε υπέρβαση του μέγιστου αριθμού στοιχείων με δυνατότητα κοινοποίησης (%d).
et: Maksimaalne jagatavate üksuste arv (%d) on ületatud.
eu: Parteka daitezkeen elementuen gehieneko kopurua (%d) gainditu da.
fi: Jaettavissa olevien kohteiden enimmäismäärä (%d) on ylitetty.
fr: Le nombre maximal d'éléments pouvant être partagés (%d) a été dépassé.
ga: Uaslíon na míreanna is féidir iad a chomhroinnt (%d) bainte amach.
gl: Superouse o número máximo de elementos que se poden compartir (%d).
hr: Dosegnut je maksimalni broj stavki koje se mogu dijeliti (%d).
hu: Túllépte a megosztható tételek maximális számát (%d).
hy: Տարրերի առավելագույն քանակը, որոնք կարող են համօգտագործվել (%d), գերազանցվել է:
is: Hámarksfjölda atriða sem hægt er að deila (%d) hefur verið náð.
it_it: Il numero massimo di elementi che è possibile condividere (%d) è stato superato.
ja_jp: 共有可能なアイテムの最大数(%d件)に達しました。
ka: გადაჭარბებულია ელემენტთა მაქსიმალური რაოდენობა (%d).
kk: Ең көп бөлісуге болатын элементтер санынан (%d) асып кетті.
lt: Viršytas didžiausias bendrintinų elementų skaičius (%d).
lv: Pārsniegts maksimālais kopīgojamo objektu skaits (%d).
mk: Надминат е максималниот број ставки што можат да се споделат (%d).
mn_mn: Хуваалцаж болох зүйлсийн тооны дээд хязгаараас (%d) хэтэрсэн.
nb: Maksimalt antall elementer som kan deles (%d), er oversteget.
nl: Maximumaantal items dat kan worden gedeeld (%d), is overschreden.
pl: Przekroczono maksymalną liczbę elementów, które można udostępnić (%d).
pt_pt: Excedido o número máximo de itens que podem ser partilhados (%d).
ro: A fost depăşit numărul maxim de elemente care pot fi partajate (%d).
ru_ru: Превышено максимальное количество отправляемых элементов (%d).
sk: Prekročil sa maximálny počet položiek, ktoré môžete zdieľať (%d).
sl: Največje dovoljeno število elementov, ki jih je mogoče deliti z drugimi (%d), je preseženo.
sv: Max. antal objekt som kan delas (%d) har överskridits.
tr_tr: Paylaşılabilecek maksimum öğe sayısı (%d) aşıldı.
uk: Перевищено максимальну кількість об’єктів, до яких можна надати спільний доступ (%d).
uz: Ulashilgan elementlar soni maksimal miqdordan (%d) oshib ketdi.
zh_cn: 已超过可共享的最大项目数 (%d)
zh_hk: 已超過可共享的項目數量上限 (%d)。

# IDS_CAM_BODY_SHOWING_PD_ITEMS_T_TTS
source: Showing %d items
ar: إظهار %d عناصر
az: %d dəfə göstərmə
bg: Показване на %d елемента
ca: Mostrant %d elements
cs: Zobrazení %d položek
da: Viser %d elementer
el_gr: Εμφάνιση %d στοιχείων
et: Näidatakse %d üksust
eu: %d elementu erakustea
fi: Näytetään %d kohdetta
fr: %d éléments affichés
ga: %d mír á dtaispeáint
gl: Amosando %d elementos
hr: Prikaz %d stavki
hu: %d tétel jelent meg
hy: Ցույց է տրվում %d տարր
is: Birti %d atriði
it_it: %d elementi visualizzati
ja_jp: %d件のアイテムを表示
ka: ჩანს %d ელემენტი
kk: %d элементті көрсету
lt: Rodoma elementų: %d
lv: Rāda %d objektus
mk: Се прикажуваат %d ставки
mn_mn: %d зүйл үзүүлж байна
nb: Viser %d elementer
nl: %d items weergeven
pl: Wyświetlanie elementów: %d
pt_pt: Mostrar %d itens
ro: Se afişează %d elemente
ru_ru: Отображается элементов: %d
sk: Počet zobrazených položiek: %d
sl: Število prikazanih elementov: %d
sv: Visar %d objekt
tr_tr: %d öğe gösteriliyor
uk: Відображення %d об’єктів
uz: %d ta elementni ko‘rsatish
zh_cn: 显示 %d 个项目
zh_hk: 顯示 %d 個項目

# IDS_PBR_OPT_SORT_BY_LATEST
source: Sort by latest
ar: فرز حسب الأحدث
az: Ən sonuncuya görə sırala
bg: Сортиране по най-нови
ca: Ordenar per més recent
cs: Seřadit od nejnovějšího
da: Sortér efter nyeste
el_gr: Ταξινόμηση σύμφωνα με τα πιο πρόσφατα
et: Sordi alates hilisemast
eu: Sailkatu azkenaren arabera
fi: Lajittele uusimpien mukaan
fr: Trier par : le plus récent
ga: Sórtáil de réir na gceann is déanaí
gl: Ordenar polos máis recentes
hr: Poredaj od najnovije
hu: Rendezés a legújabbal kezdve
hy: Տեսակավորել ըստ ամենավերջինի
is: Raða eftir nýjasta
it_it: Ordina dal più recente
ja_jp: 新しい順に並べ替え
ka: დალაგება ახლიდან ძველისკენ მიმდევრობით
kk: Соңғысы бойынша сұрыптау
lt: Rūšiuoti pagal naujausią
lv: Kārtot pēc jaunākā
mk: Подреди според последен
mn_mn: Шинээс нь эхлэн эрэмбэлэх
nb: Sorter etter nyeste
nl: Sorteren op laatste
pl: Sortuj według najnowszych
pt_pt: Ordenar pelo mais recente
ro: Sortare după cele mai recente
ru_ru: Сначала последние
sk: Zoradiť od najnovšieho
sl: Razvrsti po najnovejših
sv: Sortera efter senaste
tr_tr: En yeniye göre sırala
uk: Сортувати за найновішими
uz: Yangidan eskisiga saralash
zh_cn: 按最新排序
zh_hk: 按最新時間排序

# IDS_PBR_OPT_SORT_BY_OLDEST
source: Sort by oldest
ar: فرز حسب الأقدم
az: Ən köhnəyə görə sırala
bg: Сортиране по най-стари
ca: Ordenar per més antic
cs: Seřadit od nejstaršího
da: Sortér efter ældste
el_gr: Ταξινόμηση σύμφωνα με τα πιο παλαιά
et: Sordi alates vanimast
eu: Sailkatu zaharrenaren arabera
fi: Lajittele vanhimpien mukaan
fr: Trier par : le plus ancien
ga: Sórtáil de réir na gceann is sine
gl: Ordenar polos máis antigos
hr: Poredaj od najstarije
hu: Rendezés a legrégebbivel kezdve
hy: Տեսակավորել ըստ ամենահինի
is: Raða eftir elsta
it_it: Ordina dal meno recente
ja_jp: 古い順に並べ替え
ka: დალაგება ძველიდან ახლისკენ მიმდევრობით
kk: Ескісі бойынша сұрыптау
lt: Rūšiuoti pagal seniausią
lv: Kārtot pēc vecākā
mk: Подреди според најстар
mn_mn: Хуучнаас нь эхлэн эрэмбэлэх
nb: Sorter etter eldste
nl: Sorteren op oudste
pl: Sortuj według najstarszych
pt_pt: Ordenar pelo mais antigo
ro: Sortare după cele mai vechi
ru_ru: Сначала старые
sk: Zoradiť od najstaršieho
sl: Razvrsti po najstarejših
sv: Sortera efter äldsta
tr_tr: En eskiye göre sırala
uk: Сортувати за найстарішими
uz: Eskidan yangisiga saralash
zh_cn: 按最早排序
zh_hk: 按最早時間排序

# IDS_MF_POP_DELETE_PD_ITEMS_Q
source: Delete %d items?
ar: هل تريد حذف %d عنصر (عناصر)؟
az: %d element silinsin?
bg: Изтриване на %d елемента?
ca: Esborrar %d elements?
cs: Chcete odstranit %d položek?
da: Vil du slette %d elementer?
el_gr: Διαγραφή των στοιχείων %d;
et: Kustutada %d üksust?
eu: %d elementu ezabatu?
fi: Poistetaanko %d kohdetta?
fr: Supprimer %d éléments ?
ga: Scrios míreanna %d?
gl: Eliminar %d elementos?
hr: Obrisati %d slika?
hu: Töröl %d elemet?
hy: Ջնջե՞լ %d տարր
is: Viltu eyða %d hlutum?
it_it: Eliminare %d elementi?
ja_jp: %dアイテム​を​削除​しますか？
ka: წაშლით %d ელემენტს?
kk: %d элементерін жою керек пе?
lt: Ištrinti %d elementus?
lv: Vai izdzēst %d objektus?
mk: Избриши %d записи?
mn_mn: %d зүйл устгах уу?
nb: Slette %d elementer?
nl: %d items verwijderen?
pl: Usunąć elementów: %d?
pt_pt: Apagar itens %d?
ro: Ştergeţi %d elemente?
ru_ru: Удалить %d элем.?
sk: Vymazať %d položiek?
sl: Zbrišem %d predmetov?
sv: Radera %d objekt?
tr_tr: %d öğeleri silinsin mi?
uk: Видалити %d об’єктів?
uz: %dta element O'chirilsinmi?
zh_cn: 删除 %d 个项目吗？
zh_hk: 要刪除 %d 個項目嗎？

# IDS_GALLERY_HEADER_PEOPLE_TAGS
source: People tags
ar: علامات الاشخاص
az: İnsan teqləri
bg: Отбелязвания на хора
ca: Etiquetes de persones
cs: Značky lidí
da: Persontags
el_gr: Ετικέτες ατόμων
et: Inimeste sildid
eu: Pertsonen etiketak
fi: Ihmistunnisteet
fr: Tags des personnes
ga: Clibeanna daoine
gl: Etiquetas de persoas
hr: Oznake ljudi
hu: Emberek címkéi
hy: Մարդկանց հատկորոշիչներ
is: Persónumerki
it_it: Tag delle persone
ja_jp: 人物タグ
ka: ხალხის იარლიყები
kk: Адамдар тегтері
lt: Žmonių žymos
lv: Personu atzīmes
mk: Ознаки за луѓе
mn_mn: Хүмүүсийн шошгонууд
nb: Persontagger
nl: Tags van personen
pl: Etykiety osób
pt_pt: Etiquetas de pessoas
ro: Etichete persoane
ru_ru: Теги людей
sk: Značky ľudí
sl: Oznake ljudi
sv: Persontaggar
tr_tr: Kişi etiketleri
uk: Теги людей
uz: Odamlar teglari
zh_cn: 人物标签
zh_hk: 人物標籤
