Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_HELP_BODY_THE_WEATHER_WIDGET_HAS_BEEN_REFRESHED_BEFORE_AFTER_TAKING_PICTURES
source: The weather widget has been refreshed before/after taking pictures.
ar: تم تحديث عنصر واجهة مستخدم الطقس قبل/بعد التقاط الصور.
az: Şəkilləri çəkməzdən əvvəl/sonra hava piktoqramı təzələnib.
bg: Визуалният елемент за времето е опреснен преди/след правенето на снимки.
bn: আবহাওয়ার উইজেটটি ছবিগুলি তোলার আগে/পরে রিফ্রেশ করা হয়েছে।
ca: El widget del temps s'ha actualitzat abans/després de fer fotos
cs: Nástroj počasí byl aktualizován před/po vyfotografování obrázků.
da: Vejrwidget'en er blevet opdateret før/efter, der blevet taget billeder.
el_gr: Το widget καιρού ανανεώθηκε πριν/μετά τη λήψη φωτογραφιών.
et: Ilmavidinat on värskendatud enne/pärast pildistamist.
eu: Eguraldi widgeta argazkiak atera aurretik/ostean freskatu da
fi: Sääpienoisohjelma on päivitetty ennen kuvien ottamista tai sen jälkeen.
fr: Le widget météo a été actualisé avant/après les photos.
ga: Rinneadh athnuachan ar an ngiuirléid aimsire roimh/tar éis pictiúir a ghlacadh.
gl: O widget de información meteorolóxica actualizouse antes/despois de tomar imaxes
gu: ચિત્રો લેવા પહેલાં/પછી હવામાન વિજેટને તાજું કરવામાં આવ્યું છે.
hr: Widget za vrijeme aktualiziran je prije/nakon slikanja.
hu: Az időjárási widget a képek elkészítése előtt/után frissült.
hy: Եղանակի պատկերագիրը նորացվել է նկարահանելուց առաջ/հետո:
is: Veðurgræjan var endurnýjuð fyrir/eftir myndatöku.
it_it: Il widget del meteo è stato aggiornato prima/dopo aver scattato delle foto.
ja_jp: 写真撮影の前後に、気象情報ウィジェットが更新されます。
ka: ამინდის ვიჯეტი განახლდა სურათების გადაღებამდე ან გადაღების შემდეგ.
kk: Ауа райы виджеті суретке түсіруге дейін/кейін жаңартылды.
kn: ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು/ನಂತರ ಹವಾಮಾನ ವಿಜೆಟ್ ಅನ್ನು ರೀಫ್ರೆಶ್ ಮಾಡಲಾಗಿದೆ.
ko_kr: 사진 촬영 전후에 날씨 위젯의 정보를 업데이트
lt: Orų valdiklis atnaujintas prieš / po fotografavimo.
lv: Laika ziņu logrīks ir atsvaidzināts pirms/pēc attēlu uzņemšanas.
mk: Виџетот за време беше обновен пред/по фотографирањето.
ml: ചിത്രം എടുക്കുന്നതിന് മുമ്പോ/പിമ്പോ കാലാവസ്ഥാ വിഡ്ജറ്റ് പുതുക്കപ്പെട്ടു.
mn_mn: Зураг авахын өмнө/хойно цаг агаарын тоноглолыг сэргээсэн.
mr: फोटो घेण्‍या पूर्वी/नंतर हवामान विजेट रिफ्रेश करण्‍यात आले आहे.
nb: Værwidgeten har blitt oppdatert før/etter at bilder ble tatt.
nl: De weerwidget is vernieuwd voordat/nadat de foto´s zijn genomen.
or: ପାଣିପାଗ ୱିଜେଟ୍ ଛବି ନେବା ପୂର୍ବରୁ/ପରେ ସତେଜ ହୋଇଛି।
pa: ਚਿੱਤਰ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ/ਬਾਅਦ ਵਿੱਚ ਮੌਸਮ ਵਿੱਜੇਟ ਰਿਫ੍ਰੈਸ਼ ਹੋ ਗਿਆ ਹੈ।
pl: Przed zrobieniem zdjęć lub potem odświeżono widget pogodowy.
pt_pt: O widget da meteorologia foi actualizado antes/depois de tirar fotografias.
ro: Widget-ul meteo a fost reîmprospătat înainte/după realizarea fotografiilor.
ru_ru: Виджет погоды был обновлен до/после съемки фотографий.
si: ඡායාරූප ගැනීමෙන් පෙර/පසු කාලගුණ විජෙට්ටුව නැවුම් වී ඇත.
sk: Miniaplikácia počasia bola obnovená pred/po fotografovaní.
sl: Pripomoček za vreme se osveži pred/po slikanju.
sv: Väderwidgeten har uppdaterats innan eller efter det att bilder togs.
ta: படங்கள் எடுப்பதற்கு முன்/பின் வானிலை விட்ஜெட் புதுப்பிக்கப்பட்டது.
te: చిత్రాలను తీయడానికి ముందు/తర్వాత వాతావరణ విడ్జెట్ రిఫ్రెష్ చేయబడుతుంది.
tr_tr: Fotoğraflar çekilmeden önce/çekildikten sonra hava widget'ı yenilendi.
uk: Віджет прогнозу погоди оновлено до/після фотографування.
uz: Ob-havo vidjeti rasmga olishdan oldin/keyin yangilanadi.
zh_cn: 天气小组件已在拍照之前/之后刷新
zh_hk: 拍照前/後已重新整理天氣 widget。

# IDS_HELP_BODY_GPS_TAG_IS_ENABLED_IN_CAMERA_BEFORE_TAKING_PICTURES
source: GPS tag is enabled in Camera before taking pictures.
ar: تم تفعيل علامة GPS في الكاميرا قبل التقاط الصور.
az: GPS teqi Kamerada şəkil çəkməzdən əvvəl aktiv edilib.
bg: GPS отбелязването е активирано в Камера преди правенето на снимки.
bn: ছবিগুলি তোলার আগে ক্যামেরাতে GPS ট্যাগটি সক্ষম থাকে।
ca: S'ha habilitat l'etiqueta GPS a la Càmera abans de fer fotos
cs: Značka GPS se ve Fotoaparátu zapne před vyfotografováním obrázků.
da: GPS er aktiveret i Kamera, før der blev taget billeder.
el_gr: Η ετικέτα GPS ενεργοποιήθηκε στην Κάμερα πριν τη λήψη φωτογραφιών.
et: GPS-i silt on aktiveeritud kaameras enne pildistamist.
eu: GPS etiketa gaituta dago Kameran, argazkiak atera aurretik
fi: GPS-tunniste on otettu Kamerassa käyttöön ennen kuvien ottamista.
fr: Le marquage GPS s'active dans l'appareil photo avant de prendre les photos.
ga: Cumasaítear clib GPS i gCeamara roimh phictiúir a ghlacadh.
gl: A etiqueta GPS actívase na Cámara antes de tomar imaxes
gu: ચિત્રો લેવા પહેલાં કૅમેરામાં GPS ટેગ સક્ષમ હોય છે.
hr: Prije slikanja uključena je GPS oznaka u Fotoaparatu.
hu: GPS-címke engedélyezve a Fényképező alkalmazásban a képek elkészítése előtt.
hy: GPS հատկորոշիչն ընձեռված է Խցիկում նախքան նկարահանելը:
is: Kveikt er á GPS-merkingu í myndavél áður en myndir eru teknar.
it_it: Prima di scattare delle foto, il tag GPS viene attivato nella fotocamera.
ja_jp: 写真を撮影する前に、カメラでGPSタグが有効になります。
ka: GPS აქტიურდება კამერაში, სურათების გადაღებამდე.
kk: GPS тегі суретке түсіруге дейін камераға қосылған.
kn: ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮುನ್ನ ಕ್ಯಾಮರಾದಲ್ಲಿ GPS ಟ್ಯಾಗ್ ಶಕ್ತಗೊಳಿಸಲಾಗಿದೆ.
ko_kr: 사진 촬영 전에 카메라에서 GPS 태그를 실행
lt: GPS žymėjimas fotoaparate įjungtas prieš fotografuojant.
lv: GPS atzīme ir aktivizēta kamerā pirms attēlu uzņemšanas.
mk: Означување GPS е вклучено во Камерата пред фотографирањето.
ml: ചിത്രങ്ങള്‍ എടുക്കുന്നതിന് മുമ്പായി ക്യാമറയില്‍ GPS ടാഗ് പ്രവര്‍ത്തനസജ്ജമാക്കി.
mn_mn: Зураг авахын өмнө Камер дотор GPS шошгыг идэвхжүүлнэ.
mr: फोटो घेण्‍यापूर्वी कॅमेर्‍या मध्‍ये GPS टॅग सक्षम करण्‍यात आला आहे.
nb: GPS-tagg aktiveres i Kamera før bilder tas.
nl: GPS-tag wordt ingeschakeld in Camera, voordat u foto´s neemt.
or: ଛବି ନେବା ପୂର୍ବରୁ GPS ଟ୍ୟାଗ୍ କ୍ୟାମେରାରେ ସକ୍ଷମ ହୋଇଛି।
pa: ਤਸਵੀਰਾਂ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਕੈਮਰੇ ਵਿੱਚ GPS ਟੈਗ ਸਮਰੱਥ ਹੈ।
pl: Przed zrobieniem zdjęć włączono w aparacie etykietę GPS.
pt_pt: A etiqueta de GPS foi activada na Câmara antes de tirar fotografias.
ro: Eticheta GPS este activată în Camera foto înainte de a realiza fotografii.
ru_ru: Тег GPS включен в приложении 'Камера' до съемки фотографий.
si: ඡායාරූප ගැනීමට පෙර කැමරාවේ GPS ටැගය සක්‍රිය වේ.
sk: Značka systému GPS je zapnutá v aplikácii Fotoaparát pred fotografovaním.
sl: Oznake GPS so omogočene v Kameri pred slikanjem.
sv: GPS-tagg aktiveras i Kamera innan du tar bilder.
ta: படங்கள் எடுப்பதற்கு முன் கேமராவில் GPS டேக் இயக்கப்பட்டுள்ளது.
te: చిత్రాలను తీయడానికి ముందు కెమెరాలో GPS ట్యాగ్ ఎనేబుల్ చేయబడుతుంది.
tr_tr: Fotoğraf çekilmeden önce Kamera ayarlarından GPS etiketi etkinleştirildi.
uk: Тег GPS увімкнено у меню «Камера» перед фотографуванням
uz: Rasmga olishdan oldin Kamerada GPS tegi yoqiladi.
zh_cn: 拍照前已在相机中启用 GPS 标记
zh_hk: 拍照前已在相機中啟用 GPS 標記。

# IDS_HELP_BODY_PEOPLE_IN_PICTURES_HAVE_BEEN_TAGGED_AFTER_TAKING_PICTURES
source: People in pictures have been tagged after taking pictures.
ar: تم وضع علامات للأشخاص في الصور بعد التقاط الصور.
az: Şəkillərdəki şəxslər şəkli çəkdikdən sonra teqlənib.
bg: Хората на снимките са отбелязани с таг след правенето на снимките.
bn: ছবিগুলি তোলার পরে ছবিগুলিতে থাকা ব্যক্তিরা ট্যাগ হয়েছে।
ca: Les persones a les fotos s'han etiquetat després de fer fotos
cs: Lidé na obrázcích byli označeni po vyfotografování obrázků.
da: Personer på billeder er blevet mærket, efter der blev taget billeder.
el_gr: Οι ετικέτες στα άτομα που υπάρχουν στις φωτογραφίες προστέθηκαν μετά τη λήψη των φωτογραφιών.
et: Pildil olevad inimesed on sildistatud pärast pildistamist.
eu: Argazkietako pertsonak argazkiak atera ondoren etiketatu dira
fi: Kuvissa olevat ihmiset on merkitty kuvien ottamisen jälkeen.
fr: Les gens marqués dans les photos l'ont été après la prise de la photo.
ga: Clibeáladh daoine i bpictiúir tar éis pictiúir a ghlacadh.
gl: As persoas que aparecen nas imaxes foron etiquetadas despois de tomar imaxes
gu: ચિત્રોમાં લોકોને ચિત્રો લેતા પહેલાં ટેગ કરવામાં આવેલા છે.
hr: Nakon slikanja označeni su ljudi na slikama.
hu: A képek szereplői címkékkel ellátva a képek elkészítése után.
hy: Նկարներում մարդիկ հատկորոշվել են նկարահանելուց հետո:
is: Fólk var merkt á myndum eftir myndatöku.
it_it: Dopo aver scattato delle foto, sono stati applicati dei tag ai volti delle persone nelle foto.
ja_jp: 写真を撮影した後に、写真に写っている人物にタグ付けされます。
ka: ხალხის აღნიშვნა მოხდა სურათებზე, მათი გადაღების შემდეგ.
kk: Суреттердегі адамдар суретке түсіргеннен кейін белгіленді.
kn: ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಚಿತ್ರಗಳಲ್ಲಿರುವ ಜನರನ್ನು ಟ್ಯಾಗ್ ಮಾಡಲಾಗಿದೆ.
ko_kr: 사진 촬영 후에 촬영한 인물에 태그를 입력
lt: Žmonės nuotraukose pažymėti po fotografavimo.
lv: Attēlos esošās personas ir atzīmētas pēc attēlu uzņemšanas.
mk: Луѓето на сликите беа означени по фотографирањето.
ml: ചിത്രങ്ങള്‍ എടുത്തതിന് ശേഷം ചിത്രങ്ങളില്‍ ആളുകളെ ടാഗ് ചെയ്തിരിക്കുന്നു.
mn_mn: Зураг авсны дараа зургууд дахь хүмүүсийг шошголсон.
mr: फोटो घेतल्‍यानंतर चित्रांमधील लोक टॅग केले आहेत.
nb: Personene i bildene har blitt tagget etter at bildene ble tatt.
nl: Personen in foto´s zijn getagd nadat de foto´s zijn genomen.
or: ଛବି ନେବା ପରେ ଛବିରେ ଥିବା ଲୋକମାନେ ଟ୍ୟାଗ୍ ହୋଇଛନ୍ତି।
pa: ਤਸਵੀਰਾਂ ਲੈਣ ਦੇ ਬਾਅਦ ਤਸਵੀਰਾਂ ਵਿੱਚਲੇ ਲੋਕਾਂ ਨੂੰ ਟੈਗ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Po zrobieniu zdjęć oznaczono osoby na nich.
pt_pt: As pessoas presentes nas fotografias foram etiquetadas depois de tirar fotografias.
ro: Persoanele din fotografii au fost etichetate după realizarea fotografiilor.
ru_ru: Люди отмечены на снимках после съемки фотографий.
si: ඡායාරූප ගැනීමෙන් පසු ඡායාරූපයේ ඇති පුද්ගලයින් ටැග් විය.
sk: Ľudia na fotografiách boli označení po fotografovaní.
sl: Osebe na slikah so označene po slikanju.
sv: Personerna i bilderna har taggats efter det att bilderna togs.
ta: படங்கள் எடுக்கப்பட்ட பின் படங்களில் உள்ளவர்கள் டேக் செய்யப்பட்டுள்ளார்கள்.
te: చిత్రాలలో ఉన్న వ్యక్తులు చిత్రాలను తీసిన తర్వాత ట్యాగ్ చేయబడతారు.
tr_tr: Fotoğraflar çekildikten sonra fotoğraflardaki kişiler etiketlendi.
uk: Люди на фотографіях позначені після фотографування.
uz: Rasmga olingandan so‘ng rasmdagi odamlar belgilanadi.
zh_cn: 照片中的人物已在拍照后标记
zh_hk: 已在拍照後標記相片中的人物。

# IDS_HELP_HEADER_EDIT_PICTURES
source: Edit pictures
ar: تعديل الصور
az: Şəkilləri redaktə et
bg: Редактиране на картини
bn: ছবিগুলি সম্পাদনা করুন
ca: Editar fotos
cs: Úpravy obrázků
da: Redigér billeder
el_gr: Επεξεργασία εικόνων
et: Redigeerige pilte
eu: Editatu argazkiak
fi: Muokkaa kuvia
fr: Modifier les photos
ga: Cuir pictiúir in eagar
gl: Editar imaxes
gu: ચિત્રોને સંપાદિત કરો
hr: Uredite slike
hu: Képek szerkesztése
hy: Խմբագրեք նկարներ
is: Myndum breytt
it_it: Modifica delle foto
ja_jp: 画像を編集
ka: დაარედაქტირეთ სურათები
kk: Суреттерді өзгерту
kn: ಚಿತ್ರಗಳನ್ನು ತಿದ್ದಿ
ko_kr: 사진 편집
lt: Redaguoti vaizdus
lv: Attēlu rediģēšana
mk: Измени слики
ml: ചിത്രങ്ങള്‍ എഡിറ്റുചെയ്യുക
mn_mn: Зургууд засварлах
mr: चित्रे संपादित करा
nb: Rediger bilder
nl: Foto´s bewerken
or: ଛବିଗୁଡିକ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਤਸਵੀਰਾਂ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj zdjęcia
pt_pt: Editar fotografias
ro: Editaţi fotografii
ru_ru: Редактирование фотографий
si: පින්තූර වෙනස් කරන්න
sk: Úprava fotografií
sl: Urejanje slik
sv: Redigera bilder
ta: படங்களைத் திருத்துக
te: చిత్రాలను సవరించండి
tr_tr: Resimleri düzenle
uk: Редагування зображень
uz: Rasmlarni tahrirlash
zh_cn: 编辑照片
zh_hk: 編輯圖片

# IDS_HELP_BODY_SELECT_A_FOLDER_THEN_SELECT_A_PICTURE
source: Select a folder, then select a picture.
ar: حدد مجلدا، ثم حدد صورة.
az: Qovluq seçin, ardından şəkil seçin.
bg: Изберете папка, след което изберете снимка.
bn: কোনও ফোল্ডার নির্বাচন করুন এবং তারপরে একটি ছবি নির্বাচন করুন।
ca: Seleccioni una carpeta i, després, una foto
cs: Vyberte složku a potom vyberte obrázek.
da: Vælg en mappe, og vælg derefter et billede.
el_gr: Επιλέξτε ένα φάκελο και, στη συνέχεια, μια φωτογραφία.
et: Valige kaust ja seejärel pilt.
eu: Hautatu karpeta bat, ondoren hautatu argazkia
fi: Valitse kansio ja sitten kuva.
fr: Sélectionnez un dossier, puis une photo.
ga: Roghnaigh fillteán, ansin roghnaigh pictiúr.
gl: Selecciona unha carpeta e, a continuación, unha imaxe
gu: ફોલ્ડર પસંદ કરો, પછી એક ચિત્ર પસંદ કરો.
hr: Odaberite mapu, a zatim odaberite sliku.
hu: Válasszon egy mappát, majd egy képet.
hy: Ընտրեք պանակ, հետո ընտրեք նկար:
is: Veldu möppu og veldu svo mynd.
it_it: Selezionate una cartella, quindi selezionate un'immagine.
ja_jp: フォルダを選択し、画像を選択します。
ka: აირჩიეთ საქაღალდე და შემდეგ აირჩიეთ სურათი.
kk: Қалтаны таңдап, суретті таңдаңыз.
kn: ಫೋಲ್ಡರ್ ಆಯ್ಕೆಮಾಡಿ ನಂತರ ಚಿತ್ರವೊಂದನ್ನು ಆರಿಸಿ.
ko_kr: 폴더를 선택한 후 사진을 선택하세요.
lt: Pasirinkite aplanką, tada pasirinkite nuotrauką.
lv: Izvēlieties mapi un pēc tam izvēlieties attēlu.
mk: Изберете папка, а потоа слика.
ml: ഒരു ഫോള്‍ഡര്‍ തിരഞ്ഞെടുക്കുക, തുടര്‍ന്ന് ഒരു ചിത്രം തിരഞ്ഞെടുക്കുക.
mn_mn: Хавтас сонгоод дараа нь зураг сонго.
mr: फोल्‍डर निवडा, नंतर चित्र निवडा.
nb: Velg en mappe, og velg deretter et bilde.
nl: Selecteer een map en dan een foto.
or: ଏକ ଫୋଲ୍ଡର ଚୟନ କରନ୍ତୁ, ତାପରେ ଏକ ଛବି ଚୟନ କରନ୍ତୁ।
pa: ਕਿਸੇ ਫੋਲਡਰ ਦੀ ਚੋਣ ਕਰੋ, ਫਿਰ ਕਿਸੇ ਤਸਵੀਰ ਦੀ ਚੋਣ ਕਰੋ।
pl: Wybierz katalog, a następnie zdjęcie.
pt_pt: Seleccione uma pasta e depois seleccione uma fotografia.
ro: Selectaţi un folder, apoi o fotografie.
ru_ru: Выберите папку и фотографию.
si: ෆෝල්ඩරයක් තෝරා ඉන්පසු රූපයක් තෝරන්න.
sk: Vyberte priečinok a potom vyberte fotografiu.
sl: Izberite mapo, nato pa še sliko.
sv: Välj en mapp och sedan en bild.
ta: ஒரு கோப்புறையைத் தேர்ந்தெடுத்து ஒரு படத்தைத் தேர்ந்தெடுக்கவும்.
te: ఫోల్డర్‌ని ఎంచుకుని, ఆపై చిత్రాన్ని ఎంచుకోండి.
tr_tr: Bir klasör seçin ve sonra da bir fotoğraf seçin.
uk: Виберіть папку, а потім виберіть фотографію.
uz: Jildni tanlang, so‘ngra rasm tanlang.
zh_cn: 选择一个文件夹，然后选择照片。
zh_hk: 選擇資料夾，然後選擇相片。

# IDS_IV_POP_YOU_CAN_SELECT_UP_TO_PD_ITEMS
source: You can select up to %d items.
ar: يمكنك تحديد ما يصل إلى %d عناصر.
az: Siz maksimum %d element seçə bilərsiniz.
bg: Можете да изберете до %d елемента.
bn: আপনি %dটি পর্যন্ত আইটেম নির্বাচন করতে পারেন।
ca: Pot seleccionar fins a %d elements
cs: Můžete vybrat až %d položek.
da: Du kan vælge op til %d elementer.
el_gr: Μπορείτε να επιλέξετε μέχρι και %d στοιχεία.
et: Te voite valida kuni %d uksust.
eu: %d elementu arte aukera ditzakezu
fi: Voit valita enintään %d kohdetta.
fr: Vous pouvez sélectionner jusqu'à %d éléments.
ga: Is féidir leat suas le %d mír a roghnú
gl: Podes seleccionar ata %d elementos
gu: તમે %d વસ્તુઓ સુધી પસંદ કરી શકો છો.
hr: Možete odabrati do %d stavki.
hu: Legfeljebb %d tételt jelölhet ki.
hy: Կարող եք ընտրել մինչև %d տարր:
is: Hægt er velja allt að %d hluti.
it_it: È possibile selezionare fino a %d elementi.
ja_jp: %dアイテムまで選択できます。
ka: მაქსიმუმ %d ელემენტის არჩევა შეგიძლიათ.
kk: %d элементке дейін таңдауға болады.
kn: %d ಅಂಶಗಳ‌ವರೆಗೆ ನೀವು ಆರಿಸಬಹುದು.
ko_kr: %d개까지 선택할 수 있습니다.
lt: Galite pasirinkti iki %d elementų.
lv: Varat izvēlēties līdz pat %d objektiem.
mk: Може да изберете најмногу %d записи.
ml: %d ഇനങ്ങള്‍ വരെ നിങ്ങള്‍ക്ക് തിരഞ്ഞെടുക്കാം.
mn_mn: Та %d хүртэл зүйл сонгож болно
mr: आपण %d आयटम्स पर्यंत निवड करू शकता.
nb: Du kan velge opptil %d elementer.
nl: U kunt maximaal %d items selecteren.
or: ଆପଣ %d ଆଇଟମ୍‌ ପର୍ଯ୍ୟନ୍ତ ଚୟନ କରିପାରିବେ।
pa: ਤੁਸੀਂ %d ਤੱਕ ਆਈਟਮਾਂ ਚੁਣ ਸਕਦੇ ਹੋ।
pl: Maksymalna liczba elementów, które można wybrać: %d.
pt_pt: Pode seleccionar até %d itens.
ro: Puteţi selecta maximum %d elemente.
ru_ru: Можно выбрать до %d элементов.
si: ඔබට %d දක්වා අයිතම තේරිය හැකිය.
sk: Môžete vybrať maximálne %d položiek.
sl: Izberete lahko do %d elementov.
sv: Du kan välja upp till %d objekt.
ta: %d உருப்படிகள் வரை நீங்கள் தேர்வுசெய்யலாம்.
te: మీరు %d ఐటెమ్ల వరకు ఎంచుకోవచ్చు.
tr_tr: %d öğeye kadar seçebilirsiniz.
uk: Можна вибрати до %d об’єктів.
uz: Eng ko‘pi bilan %d element tanlashingiz mumkin.
zh_cn: 最多可选择%d个项目。
zh_hk: 最多可選擇 %d 個項目。

# IDS_IV_OPT_CONFIRM_AS_PS
source: Confirm as %s
ar: تأكيد على أنه %s
az: %s kimi təsdiq et
bg: Потвърди като %s
bn: %s হিসাবে নিশ্চিত করুন
ca: Confirmar com a %s
cs: Potvrdit jako %s
da: Bekræft som %s
el_gr: Επιβεβαίωση ως %s
et: Kinnita isikuna %s
eu: Baieztatu %s gisa
fi: Vahvista henkilöksi %s
fr: Confirmer en tant que %s
ga: Deimhnigh mar %s
gl: Confirmar como %s
gu: %s તરીકે પુષ્ટિ કરો
hr: Potvrdi kao %s
hu: %s megerősítése
hy: Հաստատեք որպես %s
is: Staðfesta sem %s
it_it: Conferma come %s
ja_jp: %sとして確認
ka: დაადასტურეთ, როგორც %s
kk: %s ретінде сақтау
kn: %s ಆಗಿ ದೃಢೀಕರಿಸಿ
ko_kr: %s(으)로 확인
lt: Patvirtinti kaip %s
lv: Apstiprināt kā %s
mk: Потврди како %s
ml: %s ആയി സ്ഥിരീകരിക്കുക
mn_mn: %s болгон баталгаажуул
mr: %s रूपात पुष्टी करा
nb: Bekreft som %s
nl: Bevestigen als %s
or: %s ଭାବେ ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: %s ਵਜੋਂ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź jako %s
pt_pt: Confirmar como %s
ro: Confirmare ca %s
ru_ru: Подтвердить как %s
si: %s ලෙස ස්ථිර කරන්න
sk: Potvrdiť ako %s
sl: Potrdi kot %s
sv: Bekräfta som %s
ta: %s என்பதாக உறுதிசெய்க
te: %s వలె నిర్ధారించండి
tr_tr: %s olarak onayla
uk: Підтвердити як %s
uz: %s sifatida tasdiqlash
zh_cn: 确认为 %s
zh_hk: 確認為 %s

# IDS_IV_OPT_ASSIGN_NAME
source: Assign name
ar: تعيين‬ اسم
az: Adı təyin et
bg: Възлагане на име
bn: নাম নিযুক্ত করুন
ca: Assignar nom
cs: Přiřadit jméno
da: Tildel navn
el_gr: Αντιστοίχιση ονόματος
et: Määrake nimi
eu: Esleitu izena
fi: Liitä nimi
fr: Attribuer un nom
ga: Sann ainm
gl: Asignar nome
gu: નામ આપો
hr: Dodijeli ime
hu: Név hozzárendelése
hy: Վերագրել անուն
is: Gefa nafn
it_it: Assegna nome
ja_jp: 名前を割り当て
ka: სახელის მინიჭება
kk: Атау беру
kn: ಹೆಸರು ನಿಗದಿಪಡಿಸಿ
ko_kr: 이름 지정
lt: Priskirti vardą
lv: Piešķirt vārdu
mk: Додели име
ml: പേര് നല്‍കുക
mn_mn: Нэр оноох
mr: नाव निर्दिष्ट करा
nb: Tildel navn
nl: Naam toewijzen
or: ନାମ ନ୍ୟସ୍ତ କରନ୍ତୁ
pa: ਨਾਂ ਮੁਕੱਰਰ ਕਰੋ
pl: Przypisz nazwę
pt_pt: Atribuir nome
ro: Atribuire nume
ru_ru: Назначить имя
si: නමක් ලබා දෙන්න
sk: Priradiť meno
sl: Določi ime
sv: Tilldela namn
ta: பெயர் நியமிக்கவும்
te: పేరును కేటాయించు
tr_tr: İsim ata
uk: Призначити ім'я
uz: Nomni tayinlash
zh_cn: 分配名称
zh_hk: 指定名稱

# IDS_HELP_POP_TUTORIAL_COMPLETE
source: Tutorial complete.
ar: استكمال المادة التعليمية.
az: Təlimatlar tamamlandı.
bg: Самоучителят завърши.
bn: টিউটোরিয়াল সম্পূর্ণ৷
ca: Programa d'aprenentatge complet
cs: Kurz byl dokončen.
da: Selvstudium fuldført.
el_gr: Ο οδηγός εκμάθησης ολοκληρώθηκε.
et: Õpetus on lõpule viidud.
eu: Tutoriala osatuta
fi: Opetusohjelma suoritettu.
fr: Didacticiel terminé.
ga: Ceacht teagaisc curtha i gcrích.
gl: Tutorial completado
gu: ટ્યૂટોરિયલ પૂર્ણ.
hr: Vodič dovršen.
hu: A tankönyv befejeződött.
hy: Ուսումնական ձեռնարկն ավարտվեց:
is: Kennslu lokið.
it_it: Tutorial completato.
ja_jp: チュートリアルが完了しました。
ka: სახელმძღვანელო დასრულდა.
kk: Оқулық аяқталды.
kn: ಟ್ಯುಟೋರಿಯಲ್ ಮುಕ್ತಾಯಗೊಂಡಿದೆ.
ko_kr: 가이드를 완료하였습니다.
lt: Mokymo programa baigta.
lv: Apmācība pabeigta.
mk: Упатството е завршено.
ml: ട്യൂട്ടോറിയല്‍ പൂര്‍ത്തിയായി
mn_mn: Зааварлагч дууссан.
mr: ट्युटोरियल पूर्ण.
nb: Læreprogram fullført.
nl: Zelfstudie voltooid.
or: ଟ୍ୟୁଟୋରିଆଲ୍ ସମ୍ପୁର୍ଣ୍ଣ ହୋଇଛି।
pa: ਟਿਉਟੋਰਿਅਲ ਪੂਰਾ ਹੋ ਗਿਆ ਹੈ।
pl: Samouczek ukończono.
pt_pt: Tutorial concluído.
ro: Tutorial finalizat.
ru_ru: Обучение завершено.
si: නිබන්ධය සම්පූර්ණයි.
sk: Kurz je dokončený.
sl: Vadnica je končana.
sv: Introduktionen är slutförd.
ta: பயிற்சி முடிவுற்றது
te: ట్యుటోరియల్ పూర్తియింది.
tr_tr: Eğitsel bitti.
uk: Посібник завершено.
uz: Ko‘rsatma yakunlandi.
zh_cn: 教程完成
zh_hk: 教學完成。

# IDS_HELP_BODY_SELECT_AN_ALBUM
source: Select an album.
ar: حدد أحد الألبومات.
az: Albom seç.
bg: Избор на албум.
bn: একটি অ্যালবাম নির্বাচন করুন৷
ca: Seleccioni un àlbum
cs: Vyberte album.
da: Vælg et album.
el_gr: Επιλέξτε ένα άλμπουμ.
et: Valige album.
eu: Hautatu album bat
fi: Valitse albumi.
fr: Sélectionnez un album.
ga: Albam a roghnú.
gl: Selecciona un álbum
gu: ઍલ્બમ પસંદ કરો
hr: Odaberite album.
hu: Album kiválasztása.
hy: Ընտրեք ալբոմ:
is: Veldu albúm.
it_it: Selezionate un album.
ja_jp: アルバムを選択します。
ka: აირჩიეთ ალბომი.
kk: Альбомды таңдаңыз.
kn: ಅಲ್ಬಂ ಆಯ್ಕೆ ಮಾಡಿ.
ko_kr: 앨범을 선택하세요.
lt: Pasirinkite albumą.
lv: Izvēlieties albumu.
mk: Изберете албум.
ml: ഒരു ആല്‍ബം തിരഞ്ഞെടുക്കുക.
mn_mn: Цомог сонгох.
mr: अल्बम निवडा.
nb: Velg et album.
nl: Een album selecteren.
or: ଏକ ଆଲ୍‌ବମ୍ ଚୟନ କରନ୍ତୁ।
pa: ਇੱਕ ਐਲਬਮ ਚੁਣੋ।
pl: Wybierz album.
pt_pt: Seleccionar um álbum.
ro: Selectaţi un album.
ru_ru: Выберите альбом.
si: ඇල්බමයක් තෝරන්න.
sk: Vyberte album.
sl: Izberite album.
sv: Välj ett album.
ta: ஓர் தொகுப்பை தேர்வு செய்யவும்.
te: ఆల్బమ్ ఎంచుకోండి.
tr_tr: Bir albüm seçin.
uk: Виберіть альбом.
uz: Albom tanlang.
zh_cn: 选择一个相册
zh_hk: 選擇相簿。

# IDS_HELP_BODY_SELECT_A_PICTURE
source: Select a picture.
ar: تحديد صورة.
az: Şəkil seçin.
bg: Избор на картина.
bn: একটি ছবি নির্বাচন করুন।
ca: Seleccioni una foto.
cs: Vyberte obrázek.
da: Vælg et billede.
el_gr: Επιλογή εικόνας.
et: Valige pilt.
eu: Hautatu argazki bat.
fi: Valitse kuva.
fr: Sélectionnez une photo.
ga: Roghnaigh pictiúr.
gl: Seleccionar unha imaxe.
gu: ચિત્ર પસંદ કરો.
hr: Odaberite sliku.
hu: Válasszon ki egy képet.
hy: Ընտրեք նկար:
is: Veldu mynd.
it_it: Selezionate un'immagine.
ja_jp: 画像を選択します。
ka: აირჩიეთ სურათი.
kk: Суретті таңдау.
kn: ಚಿತ್ರವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
ko_kr: 사진을 선택하세요.
lt: Pasirinkti vaizdą.
lv: Attēla izvēle.
mk: Изберете слика.
ml: ഒരു ചിത്രം തിരഞ്ഞെടുക്കുക
mn_mn: Зураг сонгох.
mr: चित्र निवडा.
nb: Velg et bilde.
nl: Een afbeelding selecteren.
or: ଏକ ଛବି ଚୟନ କରନ୍ତୁ।
pa: ਇਕ ਤਸਵੀਰ ਚੁਣੋ।
pl: Wybierz zdjęcie.
pt_pt: Seleccionar uma fotografia.
ro: Selectaţi o imagine.
ru_ru: Выберите фотографию.
si: පින්තූරයක් තෝරන්න.
sk: Vyberte fotografiu.
sl: Izberite sliko.
sv: Välj en bild.
ta: படமொன்றை தேர்வு செய்க.
te: చిత్రాన్ని ఎంచుకోండి.
tr_tr: Bir resim seçin.
uk: Виберіть фотографію.
uz: Rasm tanlash.
zh_cn: 选择一张照片。
zh_hk: 選擇圖片。

# IDS_HELP_BODY_SELECT_THE_NAME_OF_THE_CONTACT
source: Select the name of the contact.
ar: حدد اسم جهة الاتصال.
az: Kontaktın adını seçin.
bg: Изберете името на контакта.
bn: পরিচিতিটির নাম নির্বাচন করুন৷
ca: Seleccioni el nom d'un contacte
cs: Vyberte jméno kontaktu.
da: Vælg navnet for kontakten.
el_gr: Επιλέξτε το όνομα της επαφής.
et: Valige kontakti nimi.
eu: Hautatu kontaktuaren izena
fi: Valitse yhteyshenkilön nimi.
fr: Sélectionnez le nom du contact.
ga: Roghnaigh ainm an teagmhálaí.
gl: Selecciona o nome do contacto
gu: સંપર્કનું નામ પસંદ કરો.
hr: Odaberite ime kontakta.
hu: Válassza ki a személy nevét.
hy: Ընտրեք կոնտակտի անունը:
is: Veldu nafn tengiliðarins.
it_it: Selezionate il nome del contatto.
ja_jp: 連絡先の名前を選択します。
ka: აირჩიეთ კონტაქტის სახელი.
kk: Контактінің атын таңдаңыз.
kn: ಸಂಪರ್ಕದ ಹೆಸರನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 연락처의 이름을 선택하세요.
lt: Pasirinkite adresato vardą.
lv: Izvēlieties kontakta vārdu.
mk: Изберете го името на контактот.
ml: സമ്പര്‍ക്കത്തിന്‍റെ പേര് തിരഞ്ഞെടുക്കുക
mn_mn: Харилцагчийн нэрийг сонгох.
mr: संपर्काचे नाव निवडा.
nb: Velg navnet på kontakten.
nl: Selecteer de naam van het contact.
or: ସମ୍ପର୍କର ନାମ ଚୟନ କରନ୍ତୁ।
pa: ਸੰਪਰਕ ਦਾ ਨਾਂ ਚੁਣੋ।
pl: Wybierz nazwę kontaktu.
pt_pt: Seleccione o nome do contacto.
ro: Selectaţi numele contactului.
ru_ru: Выберите имя контакта.
si: සබඳතාවයේ නම තෝරන්න.
sk: Vyberte meno kontaktu.
sl: Izberite ime stika.
sv: Välj namnet på kontakten.
ta: தொடர்பின் பெயரை தேர்வு செய்க.
te: పరిచయం పేరు ఎంచుకోండి.
tr_tr: Kişinin adını seçin.
uk: Виберіть ім'я контакту.
uz: Kontakt nomini kiriting.
zh_cn: 选择联系人姓名
zh_hk: 選擇聯絡人姓名。
