Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_MEDIABR_POP_ALL_DATA_RELATED_TO_THIS_ACCOUNT_WILL_BE_DELETED_CONTINUE_Q
source: All data related to this account will be deleted. Continue?
ar: سيتم حذف جميع البيانات المتعلقة بهذا الحساب. متابعة؟
az: Bu hesabla bağlı bütün məlumatlar silinəcək. Davam edilsin?
bg: Ще бъдат изтрити всички данни, свързани с този акаунт. Продължаване?
bn: এই অ্যাকাউন্টের সাথে সম্পর্কযুক্ত সমস্ত ডেটা ডিলীট করা হবে। অবিরত থাকবেন?
ca: S'esborraran totes les dades relacionades amb aquest compte. Continuar?
cs: Všechna data související s tímto účtem budou odstraněna. Chcete pokračovat?
da: Alle data relateret til denne konto bliver slettet. Fortsæt?
el_gr: Θα γίνει διαγραφή όλων των δεδομένων που έχουν σχέση με αυτόν τον λογαριασμό. Συνέχεια;
et: Kõik selle kontoga seotud andmed kustutatakse. Kas jätkata?
eu: Kontu honi buruzko datu guztiak ezabatuko dira. Jarraitu?
fi: Kaikki tähän tiliin liittyvät tiedot poistetaan. Jatketaanko?
fr: Toutes les données associées à ce compte seront supprimées. Continuer ?
ga: Scriosfar gach sonra a bhaineann leis an gcuntas seo. Ar aghaidh?
gl: Eliminaranse todos os datos relacionados con esta conta. Continuar?
gu: આ ખાતુંથી સંબંધિત બધો માહિતી હટાવવામાં આવશે. ચાલું રાખીએ?
hr: Svi podaci vezani za ovaj račun bit će obrisani. Nastavak?
hu: A fiókhoz kapcsolódó minden adatot törölni fog. Folytatja?
hy: Այս հաշվին առնչվող բոլոր տվյալները կվերացվեն. շարունակե՞լ:
is: Öllum gögnum sem tengjast áskriftinni verður eytt. Viltu halda áfram?
it_it: Tutti i dati relativi a questo account verranno eliminati. Continuare?
ja_jp: このアカウントに関する全てのデータが削除されます。続行しますか？
ka: ამ ანგარიშთან დაკავშირებული ყველა მონაცემი წაიშლება. განაგრძობთ?
kk: Бұл есептік жазбаға қатысты барлық деректер жойылады. Жалғастыру керек пе?
kn: ಈ ಖಾತೆಗೆ ಸಂಬಂಧಿತ ಎಲ್ಲ ಡೇಟಾ ಅಳಿಸಲ್ಪಡುವುದು. ಮುಂದುವರಿಯುವುದೆ?
ko_kr: 이 계정과 관련된 모든 데이터가 삭제됩니다. 계속할까요?
lt: Bus ištrinti visi su šia paskyra susiję duomenys. Tęsti?
lv: Visi ar šo kontu saistītie dati tiks izdzēsti. Vai turpināt?
mk: Ќе се избришат сите податоци поврзани со оваа сметка. Продолжи?
ml: ഈ അക്കൌണ്ടുമായി ബന്ധപ്പെട്ട എല്ലാ ഡാറ്റയും ഇല്ലാതാക്കപ്പെടും. തുടരണമോ?
mr: या खात्याशी संबंधित सर्व डेटा हटवला जाईल. सुरू ठेवायचे?
nb: Alle data forbundet med denne kontoen slettes. Fortsette?
nl: Alle gegevens die met dit account samenhangen, worden verwijderd. Doorgaan?
or: ଏହି ଏକାଉଣ୍ଟକୁ ସମ୍ଵନ୍ଧିତ ସମସ୍ତ ଦାଟା ବିଲୋପିତ ହେବ । ଜାରି?
pa: ਇਸ ਖਾਤੇ ਨਾਲ ਸਬੰਧਤ ਸਾਰਾ ਡੈਟਾ ਮਿਟ ਜਾਵੇਗਾ। ਜਾਰੀ ਰੱਖੋ?
pl: Wszystkie dane powiązane z tym kontem zostaną usunięte. Kontynuować?
pt_pt: Todos os dados relacionados com esta conta serão eliminados. Continuar?
ro: Toate datele asociate acestui cont vor fi şterse. Continuaţi?
ru_ru: Все данные, относящиеся к этой учетной записи, будут удалены. Продолжить?
si: මෙම ගිණුම හා සම්බන්ධ සියලු දත්ත මකා දැමෙනු ඇත. පවත්වාගෙන යන්නද?
sk: Všetky údaje týkajúce sa tohto konta sa vymažú. Pokračovať?
sl: Vsi podatki, povezani s tem računom, bodo izbrisani. Nadaljujem?
sv: Alla data som hänför sig till det här kontot raderas. Fortsätta?
ta: இந்த கணக்கிற்கு தொடர்புடைய எல்லா தரவுகளும் அழிக்கப்படும். தொடரவா?
te: ఈ ఖాతాకు సంబంధించిన మొత్తం డాటా తొలగించబడుతుంది. కొనసాగాలా?
tr_tr: Bu hesapla ilgili tüm veriler silinecek. Devam edilsin mi?
uk: Усі дані, пов'язані з цим обліковим записом, буде видалено. Продовжити?
uz: Ushbu hisob qaydnomasiga tegishli barcha ma’lumotlar o'chirib tashlanadi. Davom ettirilsinmi?
zh_cn: 与此帐户相关的全部数据将被删除。继续？
zh_hk: 所有關於此帳戶的數據將被刪除。繼續嗎?

# IDS_MEDIABR_OPT_PRINT_VIA_BLUETOOTH
source: Print via Bluetooth
ar: طباعة عبر البلوتوث
az: Bluetooth vasitəsilə çap et
bg: Печат чрез Bluetooth
bn: ব্লুটুথের মাধ্যমে প্রিন্ট করুন
ca: Imprimir mitjançant Bluetooth
cs: Tisk přes Bluetooth
da: Udskriv via Bluetooth
el_gr: Εκτύπωση μέσω Bluetooth
et: Prindi Bluetoothi kaudu
eu: Bluetooth bidez inprimatu
fi: Tulosta Bluetoothin kautta
fr: Imprimer via Bluetooth
ga: Priontáil le Bluetooth
gl: Imprimir por Bluetooth
gu: બ્લ્યુટુથ દ્વારા છાપો
hr: Ispis putem Bluetootha
hu: Nyomtatás Bluetooth-on
hy: Տպել Bluetooth-ի միջոցով
is: Prenta með Bluetooth
it_it: Stampa con Bluetooth
ja_jp: Bluetoothで印刷
ka: Bluetooth-ით ამობეჭდვა
kk: Блютуз арқылы басып шығару
kn: ಬ್ಲೂಟೂತ್ ಮೂಲಕ ಮುದ್ರಿಸಿ
ko_kr: 블루투스로 인쇄
lt: Spausdinti per „Bluetooth“
lv: Drukāt, izmantojot Bluetooth
mk: Печати преку Bluetooth
ml: ബ്ലുടൂത്‌ വഴി അച്ചടിക്കുക
mn_mn: Bluetooth -р хэвлэх
mr: ब्लूटूथ द्वारे प्रिंट
nb: Skriv ut via Bluetooth
nl: Afdrukken via Bluetooth
or: ବ୍ଲୁଟୁଥ୍ ମାଧ୍ୟମରେ ପ୍ରିଣ୍ଟ
pa: ਬਲੂਟੁੱਥ ਦੁਆਰਾ ਪ੍ਰਿੰਟ ਕਰੋ
pl: Drukuj przez Bluetooth
pt_pt: Imprimir via Bluetooth
ro: Imprimare prin Bluetooth
ru_ru: Печать через Bluetooth
si: බ්ලූටූත් හරහා මුද්‍රණය කරන්න
sk: Tlačiť cez Bluetooth
sl: Tiskanje prek Bluetootha
sv: Skriv ut via Bluetooth
ta: ப்ளூடூத் வழி அச்சிடுக
te: బ్లూటూత్ ద్వారా ముద్రించు
tr_tr: Bluetooth ile yazdır
uk: Друк через Bluetooth
uz: Bluetooth orqali chop etish
zh_cn: 通过蓝牙打印
zh_hk: 透過藍牙列印

# IDS_MEDIABR_POP_UNABLE_TO_RENAME
source: Unable to rename.
ar: يتعذر تغيير الاسم. جاري استخدام الملف.
az: Yenidən adlandırmaq mümkün deyildir.
bg: Не може да се преименува.
bn: পুনরায় নামকরণ করতে অক্ষম।
ca: No es pot canviar nom
cs: Nelze přejmenovat.
da: Kunne ikke omdøbe.
el_gr: Δεν είναι δυνατή η μετονομασία.
et: Ei saa ümber nimetada.
eu: Ezin da berrizendatu
fi: Ei voi nimetä uudelleen.
fr: Impossible de renommer l'élément.
ga: Ní féidir athainmniú.
gl: Non se pode cambiar o nome
gu: MAC.
hr: Nemoguće preimenovati.
hu: Nem lehet átnevezni.
hy: Հնարավոր չէ վերանվանել:
is: Mistókst að breyta heiti.
it_it: Impossibile rinominare.
ja_jp: 名前を変更できません。
ka: სახელს ვერ შეცვლით.
kk: Атын өзгерту мүмкін емес.
kn: ಮರುಹೆಸರಿಸಲಾಗುತ್ತಿಲ್ಲ.
ko_kr: 이름을 변경할 수 없습니다.
lt: Neįmanoma pervardinti.
lv: Nevar pārdēvēt.
mk: Не може да се преименува.
ml: പേരുമാറ്റാന്‍ ആവുന്നില്ല.
mn_mn: Шинээр нэрлэх боломжгүй.
mr: नाव बदलण्यास अक्षम.
nb: Kan ikke gi nytt navn.
nl: Kan de naam niet wijzigen.
or: ପୁନଃନାମ କରିବାକୁ ଅସମର୍ଥ।
pa: ਦੁਬਾਰਾ ਨਾਂ ਦੇਣ ਵਿੱਚ ਅਸਮਰੱਥ।
pl: Nie można zmienić nazwy.
pt_pt: Impossível mudar nome.
ro: Imposibil de redenumit
ru_ru: Невозможно переименовать.
si: නැවත නම් කළ නොහැක.
sk: Nedá sa premenovať.
sl: Ni mogoče preimenovati.
sv: Kan inte byta namn.
ta: மறுபெயரிட இயலாது.
te: పేరు మార్చడం సాధ్యం కాదు.
tr_tr: Yeniden adlandırılamıyor. Dosya kullanımda.
uk: Неможливо перейменувати.
uz: Nomini o‘zgartirib bo‘lmaydi.
zh_cn: 无法重命名
zh_hk: 無法重新命名。

# IDS_MEDIABR_POP_NO_NAME
source: No name
ar: لا يوجد اسم
az: Ad yoxdur
bg: Без име
bn: কোনও নাম নেই
ca: Sense nom
cs: Žádný název
da: Intet navn
el_gr: Κανένα όνομα
et: Nimi puudub
eu: Izenik gabe
fi: Ei nimeä
fr: Aucun nom
ga: Níl ainm ann
gl: Sen nome
gu: નામ નથી
hr: Nema imena
hu: Nincs név
hy: Անուն չկա
is: Ekkert heiti
it_it: Nessun nome
ja_jp: 名前なし
ka: უსახელო
kk: Ондай есім жоқ
kn: ಯಾವುದೆ ಹೆಸರಿಲ್ಲ
ko_kr: 이름이 없습니다
lt: Nėra vardo
lv: Nav vārda
mk: Нема име
ml: പേരില്ല
mn_mn: Нэр алга
mr: नाव नाही
nb: Ingen navn
nl: Geen naam
or: କୌଣସି ନାମ ନାହିଁ
pa: ਕੋਈ ਨਾਂ ਨਹੀਂ ਹੈ
pl: Bez nazwy
pt_pt: Sem nome
ro: Nici un nume
ru_ru: Нет имени
si: නමක් නොමැත
sk: Žiadny názov
sl: Brez imena
sv: Inget namn
ta: பெயர் இல்லை
te: పేరు లేదు
tr_tr: İsim yok
uk: Немає імені
uz: Nom yo‘q
zh_cn: 无名字
zh_hk: 無名稱

# IDS_MEDIABR_POP_NO_ALBUMS_SELECTED
source: No albums selected.
ar: لا توجد ألبومات محددة.
az: Albom seçilməyib.
bg: Не са избрани албуми.
bn: কোনও অ্যালবাম নির্বাচন করা হয়নি।
ca: Sense àlbums seleccionats
cs: Nejsou vybrána žádná alba.
da: Ingen valgte albummer.
el_gr: Δεν έχουν επιλεγεί άλμπουμ.
et: Ühtegi albumit pole valitud.
eu: Ez da albumik aukeratu
fi: Albumeita ei ole valittu.
fr: Aucun album sélectionné.
ga: Níor roghnaíodh albam.
gl: Non hai ningún álbum seleccionado
gu: કોઈ આલ્બમ પસંદ કર્યું નથી.
hr: Nema odabranih albuma.
hu: Nincs kijelölt album.
hy: Ոչ մի ալբոմ չի ընտրվել:
is: Engar plötur valdar.
it_it: Nessun album selezionato.
ja_jp: アルバムが選択されていません。
ka: ალბომი არ არის არჩეული.
kk: Альбомдар таңдалмады.
kn: ಆಲ್ಬಂಗಳನ್ನು ಆರಿಸಿಲ್ಲ.
ko_kr: 선택된 앨범이 없습니다.
lt: Nėra pasirinktų albumų.
lv: Nav izvēlēts neviens albums.
mk: Не се избрани албуми.
ml: ആല്‍ബങ്ങള്‍ ഒന്നും തിരഞ്ഞെടുത്തിട്ടില്ല.
mr: कोणतेही अल्बम्स निवडले नाहीत.
nb: Ingen album valgt.
nl: Geen albums geselecteerd.
or: କୌଣସି ଆଲବମ୍ ମନୋନୀତ ହୋଇ ନାହିଁ।
pa: ਕੋਈ ਐਲਬਮ ਨਹੀਂ ਚੁਣੀ।
pl: Nie wybrano albumów.
pt_pt: Nenhuns álbuns seleccionados.
ro: Nu sunt albume selectate.
ru_ru: Альбомы не выбраны.
si: ඇල්බම් තෝරා නැත.
sk: Nie sú vybraté žiadne albumy.
sl: Ni izbranih albumov.
sv: Inga valda album.
ta: தொகுப்புகள் எதுவும் தேர்வுசெய்யப்படவில்லை.
te: ఏ ఆల్బమ్‌లు ఎంపికకాలేవు.
tr_tr: Albüm seçilmedi.
uk: Не вибрано альбомів.
uz: Albom tanlanmagan.
zh_cn: 未选择音乐库。
zh_hk: 未選擇專輯。

# IDS_MEDIABR_POP_NO_TAGS_SELECTED
source: No tags selected.
ar: لم يتم تحديد أية علامات.
az: Heç bir etiket seçilməyib.
bg: Няма избрани тагове.
bn: কোনও ট্যাগ নির্বাচন করা হয়নি।
ca: No s'ha seleccionat cap etiqueta
cs: Nejsou vybrány žádné značky.
da: Der er ikke valgt nogen koder.
el_gr: Δεν έχουν επιλεγεί ετικέτες.
et: Silte ei ole valitud.
eu: Ez da etiketarik aukeratu
fi: Tunnisteita ei ole valittu.
fr: Aucun libellé sélectionné.
ga: Níl clib roghnaithe.
gl: Non hai etiquetas seleccionadas
gu: કોઈ ટેગ પસંદ કરેલો નથી.
hr: Nema odabranih oznaka.
hu: Nincs kiválasztott címke.
hy: Հատկորոշիչներ չեն ընտրվել:
is: Engin merki valin.
it_it: Nessun tag selezionato.
ja_jp: タグが選択されていません。
ka: ჩანართები არ არის არჩეული.
kk: Ешқандай тег таңдалмады.
kn: ಟ್ಯಾಗ್‌ಗಳನ್ನು ಆರಿಸಿಲ್ಲ.
ko_kr: 선택된 태그가 없습니다.
lt: Nėra pasirinktų žymų.
lv: Nav izvēlēta neviena atzīme.
mk: Нема избрано ознаки.
ml: നഗരം ഒന്നും തിരഞ്ഞെടുത്തിട്ടില്ല.
mr: टॅग्स निवडले नाही.
nb: Ingen tagger valgt.
nl: Geen tags geselecteerd.
or: ଟ୍ୟାଗ୍ ଚୟନ ହୋଇନାହିଁ।
pa: ਕੋਈ ਟੈਗਸ ਨਹੀਂ ਚੁਣੇ ਗਏ।
pl: Nie wybrano etykiet.
pt_pt: Nenhumas etiquetas seleccionadas.
ro: Nu a fost selectată nicio etichetă.
ru_ru: Не выбраны метки.
si: ටැග තෝරා නැත.
sk: Žiadne vybraté značky.
sl: Ni izbranih oznak.
sv: Inga valda taggar.
ta: ஒட்டுகள் தேர்ந்தெடுக்கப்படவில்லை.
te: ఏ టాగ్‌లు ఎన్నుకోబడలేదు.
tr_tr: İm seçili değil.
uk: Не вибрано тегів.
uz: Hech qanday teg tanlanmagan.
zh_cn: 没有选择标签。
zh_hk: 標籤未選取。

# IDS_MEDIABR_POP_SELECT_DEVICE
source: Select device
ar: تحديد جهاز
az: Qurğu seç
bg: Избор на устр-во
bn: ডিভাইস নির্বাচন করুন
ca: Seleccioni dispositiu
cs: Zvolte umístění
da: Vælg enhed
el_gr: Επιλογή συσκευής
et: Vali seade
eu: Aukeratu gailua
fi: Valitse laite
fr: Sélectionnez un appareil
ga: Roghnaigh gléas
gl: Seleccionar dispositivo
gu: વસ્તુઓ પસંદ કરો
hr: Odaberite uređaj
hu: Válasszon eszközt
hy: Ընտրեք սարք
is: Veldu tæki
it_it: Selezionate dispositivo
ja_jp: デバイスを選択
ka: მოწყობილობის შერჩევა
kk: Құрылғыны таңдау
kn: ಸಾಧನ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 기기 선택
lt: Pasirinkite įrenginį
lv: Atlasīt ierīci
mk: Избери уред
ml: ഉപകരണം തിരഞ്ഞെടുക്കുക
mn_mn: Төхөөрөмж сонгох
mr: उपकरण निवडा
nb: Velg enhet
nl: Apparaat selecteren
or: ଡିଭାଇସ୍‌ ଚୟନ କରନ୍ତୁ
pa: ਡਿਵਾਈਸ ਚੁਣੋ
pl: Wybierz urządzenie
pt_pt: Seleccionar dispositivo
ro: Selectare dispozitiv
ru_ru: Выберите устройство
si: උපාංගය තෝරන්න
sk: Vyberte zariadenie
sl: Izberite napravo
sv: Välj enhet
ta: சாதனம் தேர்வுசெய்க
te: పరికరాన్ని ఎంచుకోండి
tr_tr: Cihaz seçin
uk: Вибрати пристрій
uz: Qurilma tanlang
zh_cn: 选择设备
zh_hk: 選擇裝置

# IDS_MEDIABR_POP_FILE_TRANSFER
source: File transfer
ar: نقل الملف
az: Faylın köçürülməsi
bg: Прехвърляне на файл
bn: ফাইল স্থানান্তর
ca: Transferència de fitxer
cs: Přenos souboru
da: Filoverførsel
el_gr: Μεταφορά αρχείου
et: Faili edastamine
eu: Fitxategi transferentzia
fi: Tiedostonsiirto
fr: Transfert de fichiers
ga: Aistriú comhaid
gl: Transferencia de arquivos
gu: ફાઇલ તબદીલી
hr: Prijenos podataka
hu: Fájlátvitel
hy: Ֆայլի փոխանցում
is: Skráaflutningur
it_it: Trasferimento file
ja_jp: ファイル転送
ka: ფაილის გადაგზავნა
kk: Файл беру
kn: ಫೈಲ್ ವರ್ಗಾವಣೆ
ko_kr: 파일 전송
lt: Failo perkėlimas
lv: Failu pārsūtīšana
mk: Пренос на фајлови
ml: ഫയല്‍ കൈമാ‍റ്റം
mn_mn: Файл дамжуулалт
mr: फाईल स्थानांतरण
nb: Filoverføring
nl: Bestandsoverdracht
or: ଫାଇଲ୍ ସ୍ଥାନାନ୍ତରଣ
pa: ਫਾਈਲ ਟ੍ਰਾਂਸਫਰ
pl: Przesyłanie plików
pt_pt: Transferência de ficheiros
ro: Transfer fişier
ru_ru: Передача файлов
si: ගොනු මාරු කිරීම
sk: Prenos súboru
sl: Prenos datotek
sv: Filöverföring
ta: கோப்பு பரிமாற்றம்
te: ఫైల్ బదిలీ
tr_tr: Dosya transferi
uk: Передача файла
uz: Faylni uzatish
zh_cn: 文件传输
zh_hk: 檔案傳輸

# IDS_MEDIABR_POP_COMPLETED
source: Completed.
ar: تمت.
az: Tamamlandı.
bg: Завършено.
bn: সম্পূর্ণ
ca: Completat
cs: Dokončeno.
da: Udført.
el_gr: Ολοκληρώθηκε.
et: Lõpule viidud.
eu: Osatua
fi: Valmis
fr: OK
ga: Curtha i gcrích.
gl: Completada
gu: પૂરૂં કર્યુ.
hr: Obavljeno.
hu: Kész
hy: Ավարտված է:
is: Lokið.
it_it: Fatto.
ja_jp: 完了しました。
ka: დასრულდა.
kk: Аяқталды
kn: ಪೂರ್ತಿಗೊಂಡಿದೆ.
ko_kr: 완료되었습니다.
lt: Atlikta.
lv: Pabeigts.
mk: Завршено.
ml: പൂര്‍ത്തിയാക്കി.
mn_mn: Гүйцэтгэгдсэн
mr: पूर्ण झाले.
nb: Fullført.
nl: Voltooid.
or: ସମ୍ପୁର୍ଣ ହୋଇଛି।
pa: ਪੂਰਾ ਹੋਇਆ।
pl: Zakończono.
pt_pt: Concluída.
ro: Finalizat
ru_ru: Завершено.
si: සම්පූර්ණ කෙරිණි.
sk: Dokončené.
sl: Končano.
sv: Slutförd.
ta: முடிந்தது.
te: పూర్తయింది.
tr_tr: Tamamlandı.
uk: Завершено.
uz: Yakunlandi.
zh_cn: 已完成
zh_hk: 已完成

# IDS_MEDIABR_POP_LOADING_ALBUMS_ING
source: Loading albums...
ar: جار تحميل الألبومات...
az: Albomlar yüklənir...
bg: Зареждане на албуми...
bn: অ্যালবামগুলি লোড করা হচ্ছে...
ca: Carregant àlbums...
cs: Načítání alb...
da: Indlæser albummer ...
el_gr: Φόρτωση άλμπουμ...
et: Albumite laadimine...
eu: Albumak kargatzen...
fi: Ladataan albumeita...
fr: Chargement des albums...
ga: Albaim á lódáil...
gl: Cargando álbums...
gu: આલ્બમ્સ લોડ કરે છે...
hr: Učitavanje albuma...
hu: Albumok betöltése...
hy: Բեռնվում են ալբոմներ...
is: Hleð upp albúmum...
it_it: Caricamento album in corso...
ja_jp: アルバムを読み込み中...
ka: ალბომები იტვირთება...
kk: Альбомдар жүктелуде...
kn: ಆಲ್ಬಂಗಳನ್ನು ಲೋಡ್ ಮಾಡುತ್ತಿದೆ...
ko_kr: 앨범을 불러오는 중...
lt: Įkeliami albumai...
lv: Ielādē albumus...
mk: Се вчитуваат албуми...
ml: ആല്‍ബങ്ങള്‍ ലോഡ് ചെയ്യുന്നു...
mr: अल्बम लोड करीत आहे...
nb: Leser inn album ...
nl: Albums laden...
or: ଆଲବମ୍‍ଗୁଡିକ ଲୋଡ୍ ହେଉଛି...
pa: ਐਲਬਮਾਂ ਲੋਡ ਕਰ ਰਿਹਾ ਹੈ...
pl: Ładowanie albumów...
pt_pt: A transferir álbuns...
ro: Se încarcă albumele...
ru_ru: Загрузка альбомов...
si: ඇල්බම පැටවෙමින්...
sk: Načítavajú sa albumy...
sl: Nalaganje albumov ...
sv: Läser in album...
ta: தொகுப்புகளை ஏற்றுகிறது...
te: ఆల్బమ్‌లను లోడ్ చేస్తుంది...
tr_tr: Albümler yükleniyor...
uk: Завантаження альбомів...
uz: Albomlar yuklanmoqda...
zh_cn: 正在加载相册…
zh_hk: 正在載入相簿...

# IDS_MEDIABR_HEADER_SELECT_ACCOUNT
source: Select account
ar: اختر الحساب
az: Hesab seç
bg: Избор на акаунт
bn: অ্যাকাউন্ট নির্বাচন করুন
ca: Seleccioni compte
cs: Zvolte účet
da: Vælg konto
el_gr: Επιλογή λογαριασμού
et: Vali konto
eu: Kontua aukeratu
fi: Valitse tili
fr: Veuillez sélectionner un compte
ga: Roghnaigh cuntas
gl: Seleccionar conta
gu: ખાતું પસંદ કરો
hr: Odaberite račun
hu: Fiók kiválasztása
hy: Ընտրեք հաշիվ
is: Velja reikning
it_it: Seleziona account
ja_jp: アカウントを選択
ka: აირჩიეთ ანგარიში
kk: Тіркелгіні таңдау
kn: ಖಾತೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko_kr: 계정 선택
lt: Pasirinkti abonentą
lv: Izvēlēties kontu
mk: Изберете сметка
ml: അക്കൌണ്ട് തിരഞ്ഞെടുക്കുക
mn_mn: Данс сонгох
mr: खाते निवडा
nb: Velg konto
nl: Account selecteren
or: ଆକାଉଣ୍ଟ୍ ଚୟନ କରନ୍ତୁ
pa: ਖਾਤਾ ਚੁਣੋ
pl: Wybierz konto
pt_pt: Seleccionar conta
ro: Selectare cont
ru_ru: Выбор учетной записи
si: ගිණුමක් තෝරන්න
sk: Výber konta
sl: Izberi račun
sv: Välj konto
ta: கணக்கைத் தேர்வுசெய்க
te: ఖాతాను ఎంచుకోండి
tr_tr: Hesap seç
uk: Вибрати обліковий запис
uz: Hisob qaydnomasi tanlash
zh_cn: 选择帐户
zh_hk: 選擇帳戶

# IDS_MEDIABR_HEADER_SELECT_ITEM
source: Select item
ar: اختيار عنصر
az: Element seç
bg: Изберете елемент
bn: আইটেম নির্বাচন করুন
ca: Seleccionar element
cs: Vybrat položku
da: Vælg element
el_gr: Επιλογή στοιχείου
et: Vali üksus
eu: Elementua aukeratu
fi: Valitse kohde
fr: Sélectionner un élément
ga: Roghnaigh mír
gl: Seleccionar elemento
gu: વસ્તુ પસંદ કરો
hr: Odaberite stavku
hu: Elem kiválasztása
hy: Ընտրել տարրը
is: Velja hlut
it_it: Seleziona elemento
ja_jp: アイテムを選択
ka: ელემენტის არჩევა
kk: Элемент таңдау
kn: ವಸ್ತು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 항목 선택
lt: Pasirinkti elementą
lv: Izvēlieties vienumu
mk: Избери запис
ml: ഇനം തിരഞ്ഞെടുക്കുക
mn_mn: Зүйл сонгох
mr: आयटम निवडा
nb: Velg objekt
nl: Item selecteren
or: ଆଇଟମ୍ ଚୟନ କରନ୍ତୁ
pa: ਆਈਟਮ ਚੁਣੋ
pl: Wybierz element
pt_pt: Seleccionar item
ro: Selectaţi elementul
ru_ru: Выберите элемент
si: අයිතමය තෝරන්න
sk: Vybrať položku
sl: Izberi predmet
sv: Välj objekt
ta: உருப்படி தேர்வுசெய்க
te: ఐటెమ్‌ను ఎంచుకోండి
tr_tr: Öğe seç
uk: Виберіть елемент
uz: Element tanlang
zh_cn: 选择项目
zh_hk: 選擇項目

# IDS_MEDIABR_HEADER_SELECT_ALBUM
source: Select album
ar: تحديد ألبوم‬
az: Albom seç
bg: Избор на албум
bn: অ্যালবাম নির্বাচন করুন
ca: Seleccionar àlbum
cs: Vybrat album
da: Vælg album
el_gr: Επιλογή άλμπουμ
et: Valige album
eu: Aukeratu albuma
fi: Valitse albumi
fr: Sélectionner un album
ga: Roghnaigh albam
gl: Seleccionar álbum
gu: આલ્બમ પસંદ કરો
hr: Odaberi album
hu: Album kiválasztása
hy: Ընտրել ալբոմ
is: Velja albúm
it_it: Seleziona album
ja_jp: アルバムを選択
ka: ალბომის არჩევა
kk: Альбом таңдау
kn: ಆಲ್ಬಂ ಆರಿಸಿ
ko_kr: 앨범 선택
lt: Pasirinkti albumą
lv: Izvēlēties albumu
mk: Избери албум
ml: ആല്‍ബം തിരഞ്ഞെടുക്കുക
mn_mn: Цомог сонгох
mr: अल्बम निवडा
nb: Velg album
nl: Album selecteren
or: ଆଲବମ୍ ଚୟନ କରନ୍ତୁ
pa: ਐਲਬਮ ਚੁਣੋ
pl: Wybierz album
pt_pt: Seleccionar álbum
ro: Selectare album
ru_ru: Выберите альбом
si: ඇල්බමය තෝරන්න
sk: Vybrať album
sl: Izberite album
sv: Välj album
ta: தொகுப்பு தேர்வுசெய்க
te: ఆల్బమ్‌ను ఎన్నుకోండి
tr_tr: Albüm seç
uk: Вибір альбому
uz: Albom tanlash
zh_cn: 选择相册
zh_hk: 選擇相簿

# IDS_MEDIABR_POP_ANOTHER_DOWNLOAD_IS_IN_PROGRESS_PLEASE_WAIT
source: Another download is in progress. Please wait
ar: يوجد تطبيق آخر قيد التحميل. الرجاء الانتظار.
az: Digər yükləmə davam etməkdədir. Gözləyin.
bg: В ход е друго изтегляне. Моля, изчакайте.
bn: অন্য একটি ডাউনলোড চলছে। অনুগ্রহ করে অপেক্ষা করুন
ca: Hi ha una altra descàrrega en curs. Esperi.
cs: Právě probíhá jiné stahování. Počkejte prosím.
da: En anden download er i gang. Vent.
el_gr: Μια άλλη λήψη βρίσκεται σε εξέλιξη. Περιμένετε.
et: Teine allalaadimine on pooleli. Palun oodake.
eu: Beste deskarga bat abian dago. Mesedez, itxaron.
fi: Toinen lataus on käynnissä. Odota.
fr: Autre téléchargement en cours. Veuillez patienter.
ga: Tá íoslódáil eile ar bun. Fan go fóill.
gl: Hai outra descarga en progreso. Agarde, por favor.
gu: બિજો ડાઉનલોડ પ્રગતિમાં છે. કૃપયા રાહ જુઓ
hr: Drugo skidanje u tijeku...
hu: Folyamatban van egy másik letöltés. Kis türelmet.
hy: Մեկ այլ ներբեռնում է ընթանում: Խնդրում ենք սպասել:
is: Annað niðurhal er í gangi. Augnablik.
it_it: È in corso un altro download. Attendere.
ja_jp: 他にもダウンロード中です。しばらくお待ちください。
ka: სრულდება სხვა ჩამოტვირთვა. გთხოვთ დაელოდოთ.
kk: Басқа жүктеу орындалуда. Күте тұрыңыз.
kn: ಇನ್ನೊಂದು ಡೌನ್‌ಲೋಡ್ ಪ್ರಗತಿಯಲ್ಲಿದೆ. ದಯವಿಟ್ಟು ನಿರೀಕ್ಷಿಸಿ
ko_kr: 다운로드 중인 컨텐츠가 있습니다. 잠시만 기다리세요.
lt: Vyksta kitas atsisiuntimas. Palaukite.
lv: Notiek cita lejupielāde. Lūdzu, uzgaidiet.
mk: Во тек е друго преземање. Почекајте.
ml: മറ്റൊരു ഡൌണ്‍ലോഡ് പുരോഗമിക്കുന്നു. ദയവായി കാത്തിരിക്കുക
mr: दुसरे डाउनलोड चालू आहे. कृपया प्रतीक्षा करा
nb: En annen nedlasting pågår. Vennligst vent.
nl: Er is nog een download bezig. Even geduld...
or: ଅନ୍ୟ ଏକ ଡାଉନଲୋଡ୍ ପ୍ରଗତିରେ ଅଛି । ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ
pa: ਇੱਕ ਹੋਰ ਡਾਉਨਲੋਡ ਪ੍ਰਗਤੀ ਵਿੱਚ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ।
pl: Proszę czekać. Pobieranie...
pt_pt: Outra transferência em curso. Aguarde.
ro: Altă descărcare se află în curs de desfăşurare. Aşteptaţi.
ru_ru: Выполняется другая загрузка. Подождите….
si: තවත් බාගත කිරීමක් සිදු වෙමින් පවතී. කරුණාකර රැඳී සිටින්න
sk: Prebieha iné sťahovanie. Počkajte, prosím.
sl: Poteka še drug prenos. Počakajte.
sv: En annan hämtning pågår. Vänta.
ta: மற்றொரு பதிவிறக்கம் செயலிலுள்ளது. காத்திருக்கவும்
te: మరొక డౌన్‌లోడ్ ప్రోగ్రెస్‌లో ఉంది. దయచేసి వేచి ఉండండి
tr_tr: Başka bir indirme yapılıyor. Lütfen bekleyin.
uk: Триває інше завантаження. Зачекайте.
uz: Boshqa yuklash bajarilmoqda. Iltimos, kuting.
zh_cn: 另一下载任务进行中，请稍等。
zh_hk: 另一下載進行中。請稍候。

# IDS_MEDIABR_POP_IMPORT
source: Import
ar: استيراد
az: Gətir
bg: Въвеждане
bn: আমদানী
ca: Importar
da: Importér
el_gr: Εισαγωγή
eu: Inportatu
fi: Tuo
fr: Importer
ga: Iompórtáil
gl: Importar
gu: આયાત કરો
hr: Uvoz
hu: Importálás
hy: Ներարկում
is: Flytja inn
it_it: Importa
ja_jp: インポート
ka: მიღება
kk: Импорт
kn: ಆಮದು
ko_kr: 가져오기
lt: Importuoti
lv: Importēt
mk: Увези
ml: ഇം‌പോര്‍ട്ട്
mn_mn: Импортлох
mr: आयात
nb: Importer
nl: Importeren
or: ଆମଦାନି
pa: ਆਯਾਤ ਕਰੋ
pl: Importuj
pt_pt: Importar
ru_ru: Импорт
si: ආයාත කරන්න
sk: Importovať
sl: Uvoz
sv: Importera
ta: இறக்கு
te: దిగుమతి చేయి
tr_tr: Dışardan al
uk: Імпортувати
uz: Import qilish
zh_cn: 导入
zh_hk: 匯入

# IDS_MEDIABR_POP_IMPORTED
source: Imported.
ar: تم الاستيراد.
az: Gətirilmişdir.
bg: Импортирано.
bn: আমদানি করা হয়েছে।
ca: Importat
cs: Importováno.
da: Importeret.
el_gr: Έγινε εισαγωγή.
et: Imporditud.
eu: Inportatua
fi: Tuotu.
fr: Importé
ga: Iompórtáilte.
gl: Importadas
gu: આયાત થઈ ગયું.
hr: Importirano.
hu: Importálva.
hy: Ներմուծված:
is: Flutt inn.
it_it: Importati.
ja_jp: インポートしました。
ka: გადმოტანილია.
kk: Импортталған
kn: ಆಮದಾಗಿದ್ದು.
ko_kr: 가져오기가 완료되었습니다.
lt: Importuotieji.
lv: Importētas.
mk: Увезено.
ml: ഇംപോര്‍ട്ട് ചെയ്തു.
mn_mn: Импортлосон
mr: आयात केले.
nb: Importert.
nl: Geïmporteerd.
or: ଆମଦାନି ହୋଇଛି।
pa: ਆਯਾਤ ਹੋਈ।
pl: Zaimportowano.
pt_pt: Importados.
ro: Importate
ru_ru: Импортировано.
si: ආයාත විය.
sk: Importované.
sl: Uvoženo.
sv: Importerat.
ta: இறக்கப்பட்டது.
te: దిగుమతి చెయ్యబడింది.
tr_tr: Alındı.
uk: Імпортовано.
uz: Import qilindi.
zh_cn: 已导入
zh_hk: 已匯入。

# IDS_MEDIABR_POP_IMPORTING_ING
source: Importing...
ar: جاري الاستيراد...
az: Gətirilir...
bg: Импортиране...
bn: আমদানি করা হচ্ছে...
ca: Important...
cs: Probíhá import..
da: Importerer ...
el_gr: Εισαγωγή...
et: Importimine...
eu: Inportatzen...
fi: Tuodaan...
fr: Importation en cours...
ga: Ag iompórtáil...
gl: Importando...
gu: આયાત કરે છે...
hr: Importiranje...
hu: Importálás...
hy: Ներմուծում...
is: Verið að flytja inn...
it_it: Importazione...
ja_jp: インポート中...
ka: ჩამოდის...
kk: Тасымалдануда...
kn: ಆಮದು ಮಾಡಲಾಗುತ್ತಿದೆ...
ko_kr: 가져오는 중...
lt: Importuojama...
lv: Importē...
mk: Увезување...
ml: ഇം‌പോര്‍ട്ടുചെയ്യുന്നു...
mn_mn: Импортлож байна...
mr: आयात करीत आहे...
nb: Importerer...
nl: Importeren...
or: ଆମଦାନି କରୁଛି...
pa: ਆਯਾਤ ਹੋ ਰਿਹਾ ਹੈ...
pl: Importowanie...
pt_pt: A importar...
ro: Se importă...
ru_ru: Импорт...
si: ආයාත කරමින්...
sk: Importuje sa...
sl: Uvažam ...
sv: Importerar...
ta: இறக்குமதி செய்கிறது...
te: దిగుమతి అవుతోంది...
tr_tr: Dışarıdan alınıyor...
uk: Імпортування...
uz: Import qilinmoqda...
zh_cn: 导入中…
zh_hk: 正在匯入...

# IDS_MEDIABR_POP_MEDIA
source: Media
ar: وسائط
az: Mediya
bg: Медии
bn: মিডিয়া
ca: Multimèdia
cs: Média
da: Medie
el_gr: Μέσα
et: Meedia (Telefon)
fr: Média
ga: Meáin
gl: Multimedia
gu: મીડિયા
hr: Mediji
hu: Média
hy: Մեդիա
is: Margmiðlunarefni
it_it: Multimedia
ja_jp: メディア
ka: მედია
kk: Ақпарат
kn: ಮೀಡಿಯಾ
ko_kr: 미디어
lt: Daugialypė terpė
lv: Multivide
mk: Медиум
ml: മീഡിയ
mn_mn: Медиа
mr: मीडिया
nb: Medier
or: ମିଡିଆ
pa: ਮੀਡਿਆ
pt_pt: Multimédia
ru_ru: Медиа
si: මාධ්‍ය
sk: Médium
sl: Medij
ta: ஊடகம்
te: మీడియా
tr_tr: Medya
uk: Медіадані
zh_cn: 媒体
zh_hk: 媒體
