Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_GALLERY_BODY_SELECT_MULTIPLE_PICTURES_TO_SHARE_AT_THE_SAME_TIME
source: Select multiple pictures to share at the same time.
ar: حدد صورًا متعددة لمشاركتها في الوقت نفسه.
az: Eyni zamanda paylaşmaq üçün çox sayda şəkil seçin.
bg: Изберете повече снимки, за да ги споделите едновременно.
ca: Seleccioni diverses fotos per compartir alhora.
cs: Vyberte více obrázků, které chcete sdílet současně.
da: Vælg flere billeder, der skal deles, på samme tid.
el_gr: Επιλέξτε πολλές φωτογραφίες για να τις κοινοποιήσετε ταυτόχρονα.
et: Valige mitu pilti, et jagada neid korraga.
eu: Hautatu aldi berean partekatu nahi dituzun hainbat argazki.
fi: Valitse useita kuvia jaettaviksi samaan aikaan.
fr: Sélectionnez plusieurs photos à partager en même temps.
ga: Roghnaigh ilphictiúir le comhroinnt ag an am céanna.
gl: Selecciona varias imaxes para compartir á vez.
hr: Odaberite više fotografija za istovremeno dijeljenje.
hu: Jelöljön ki több képet az egyidejű megosztáshoz.
hy: Ընտրեք մեկից ավելի նկարներ՝ միաժամանակ համօգտագործելու համար:
is: Veldu margar myndir til að deila í einu.
it_it: Selezionate più foto da condividere contemporaneamente.
ja_jp: 同時に共有する画像を複数選択します。
ka: აირჩიეთ რამდენიმე სურათი ერთდროულად გასაზიარებლად.
kk: Бір уақытта бөлісу үшін бірнеше суретті таңдаңыз.
lt: Pasirinkite kelias nuotraukas, kurias bendrinsite vienu metu.
lv: Izvēlieties vairākus attēlus, ko kopīgot vienlaikus.
mk: Изберете повеќе слики за споделување истовремено.
mn_mn: Олон зургийг зэрэг хуваалцахын тулд бүгдийг нь сонго.
nb: Velg flere bilder som skal deles samtidig.
nl: Selecteer meerdere foto´s om tegelijk te delen.
pl: Wybierz wiele obrazów do udostępnienia naraz.
pt_pt: Seleccione várias imagens para partilhar ao mesmo tempo.
ro: Selectaţi mai multe imagini pentru a le partaja simultan.
ru_ru: Выберите несколько фотографий для одновременной отправки.
sk: Vyberte viacero fotografií na súčasné zdieľanie.
sl: Izberite več slik in vse hkrati delite z drugimi.
sv: Välja flera bilder för att dela dem samtidigt.
tr_tr: Aynı anda paylaşmak için birden çok fotoğraf seçin.
uk: Виберіть декілька фотографій для одночасного надання спільного доступу до них.
uz: Bir vaqtda ulashiladigan bir nechta rasmni tanlang.
zh_cn: 选择要同时共享的多张照片。
zh_hk: 選擇多張相片以同時共享。

# IDS_GALLERY_BODY_TAP_PS
source: Tap %s.
ar: انقر فوق %s.
az: %s vurun.
bg: Чукнете %s.
ca: Toqui %s.
cs: Klepněte na ikonu %s.
da: Tap på %s.
el_gr: Πατήστε %s.
et: Toksake ikooni %s.
eu: Ukitu %s.
fi: Napauta %s.
fr: Appuyez sur %s.
ga: Tapáil %s.
gl: Toca %s.
hr: Dodirnite %s.
hu: Érintse meg az %s ikont.
hy: Թակեք %s:
is: Pikkaðu á %s.
it_it: Toccate %s.
ja_jp: %sをタップします。
ka: შეეხეთ ნიშანს %s.
kk: %s түртіңіз.
lt: Bakstelėkite %s.
lv: Pieskarieties pie %s.
mk: Допрете %s.
mn_mn: %s-г товш.
nb: Trykk på %s.
nl: Tik op %s.
pl: Dotknij ikony %s.
pt_pt: Toque em %s.
ro: Atingeţi %s.
ru_ru: Нажмите значок %s.
sk: Ťuknite na položku %s.
sl: Pritisnite %s.
sv: Tryck på %s.
tr_tr: %s simgesine dokunun.
uk: Натисніть %s.
uz: %sga teging.
zh_cn: 点击 %s。
zh_hk: 輕觸 %s。

# IDS_GALLERY_BODY_MANAGE_AND_ENJOY_YOUR_PICTURES_AND_VIDEOS
source: Manage and enjoy your pictures and videos.
ar: قم بإدارة صورك ومقاطع الفيديو واستمتع بها.
az: Şəkillərinizi və videolarını idarə edin və onlardan zövq alın.
bg: За да управлявате и да се наслаждавате на своите снимки и видеоклипове.
ca: Gestioni i gaudeixi de les seves fotos i vídeos.
cs: Spravujte a prohlížejte si své obrázky a videa.
da: Administrér og nyd dine billeder og videoer.
el_gr: Διαχειριστείτε και απολαύστε τις φωτογραφίες και τα βίντεό σας.
et: Saate hallata ja nautida oma pilte ning videoid.
eu: Kudeatu eta gozatu zure argazki eta bideoak.
fi: Hallitse kuvia ja videoita ja nauti niistä.
fr: Gérez et profitez de vos photos et vidéos.
ga: Bainistigh agus bain taitneamh as do phictiúir agus d'fhíseáin.
gl: Xestiona e goza das túas imaxes e vídeos.
hr: Upravljajte svojim slikama i videozapisima te uživajte u njima.
hu: Kezelheti és használhatja képeit és videóit.
hy: Կառավարեք և վայելեք Ձեր նկարներն ու տեսանյութերը:
is: Haltu utan um og njóttu myndanna og myndskeiðanna þinna.
it_it: Gestite e divertitevi con le foto e i video.
ja_jp: 画像や動画を管理して楽しむことができます。
ka: მართეთ და ისიამოვნეთ სურათებითა და ვიდეოებით.
kk: Суреттеріңіз және бейнелеріңізді басқарыңыз және тексеріңіз.
lt: Tvarkykite ir naudokite nuotraukas ir vaizdo įrašus.
lv: Pārvaldiet un skatiet savus attēlus un videoklipus.
mk: Управувајте со своите слики и видеа и уживајте во нив.
mn_mn: Зураг, видеогоо удирдаж, үз.
nb: Administrer og ha det moro med bildene og videoene dine.
nl: Beheer en geniet van uw foto´s en video´s.
pl: Zarządzaj zdjęciami i filmami i oglądaj je.
pt_pt: Faça a gestão e desfrute das suas fotografias e vídeos.
ro: Gestionaţi şi bucuraţi-vă de imaginile şi videoclipurile dvs.
ru_ru: Управление и просмотр для фотографий и видеозаписей.
sk: Môžete spravovať a prezerať si fotografie a videá.
sl: Upravljajte in glejte slike in videoposnetke.
sv: Hantera och njut utav dina bilder och videor.
tr_tr: Resimlerinizi ve videolarınızı yönetin ve bunların keyfini çıkarın.
uk: Керування зображеннями та відео, а також їх використання.
uz: Rasm va videolarni boshqarish va zavqlanish.
zh_cn: 管理和欣赏您的图片和视频。
zh_hk: 管理與欣賞您的圖片與影片。

# IDS_GALLERY_HEADER_FILTERING_PICTURES_ABB
source: Filtering pictures
ar: تصفية الصور
az: Şəkillərin filtrlənməsi
bg: Снимките се филтрират
ca: Filtre de fotos
cs: Filtrování obrázků
da: Filtrerer billeder
el_gr: Φιλτράρισμα φωτογραφιών
et: Piltide filtreerimine
eu: Argazkiak iragaztea
fi: Kuvien suodattaminen
fr: Filtrer les photos
ga: Pictiúir a scagadh
gl: Filtración de imaxes
hr: Filtriranje slika
hu: Képek szűrése
hy: Նկարների զտում
is: Myndir síaðar
it_it: Filtraggio delle immagini
ja_jp: 画像の振り分け
ka: სურათების გაფილტვრა
kk: Суреттерді сүзгілеу
lt: Nuotraukų filtravimas
lv: Attēlu filtrēšana
mk: Филтрирање слики
mn_mn: Зургууд шүүх
nb: Filtrere bilder
nl: Foto's filteren
pl: Filtrowanie zdjęć
pt_pt: Filtrar imagens
ro: Filtrarea imaginilor
ru_ru: Фильтрация фотографий
sk: Filtrovanie fotografií
sl: Filtriranje slik
sv: Filtrera bilder
tr_tr: Resimleri filtreleme
uk: Фільтрація фотографій
uz: Rasmlarni filtrlash
zh_cn: 过滤图片
zh_hk: 篩選圖片

# IDS_GALLERY_HEADER_DELETING_A_PICTURE_ABB
source: Deleting a picture
ar: حذف صورة
az: Şəkil silinir
bg: Изтриване на снимка
ca: Esborrar una foto
cs: Odstranění obrázku
da: Slette et billede
el_gr: Διαγραφή μιας φωτογραφίας
et: Pildi kustutamine
eu: Argazki bat ezabatzea
fi: Kuvan poistaminen
fr: Supprimer une photo
ga: Pictiúr a scriosadh
gl: Eliminación de imaxes
hr: Brisanje fotografije
hu: Kép törlése
hy: Նկարի վերացում
is: Mynd eytt
it_it: Eliminazione di un'immagine
ja_jp: 画像を削除
ka: სურათის წაშლა
kk: Суретті жою
lt: Nuotraukos trynimas
lv: Attēla dzēšana
mk: Бришење слика
mn_mn: Зураг устгах
nb: Slette et bilde
nl: Een foto verwijderen
pl: Usuwanie obrazu
pt_pt: Eliminar uma imagem
ro: Ştergerea unei imagini
ru_ru: Удаление фотографии
sk: Odstránenie fotografie
sl: Brisanje slike
sv: Ta bort en bild
tr_tr: Fotoğraf silme
uk: Видалення зображення
uz: Rasmni yo‘q qilish
zh_cn: 删除图片
zh_hk: 刪除圖片

# IDS_GALLERY_HEADER_DELETING_MULTIPLE_PICTURES_ABB
source: Deleting multiple pictures
ar: حذف صور متعددة
az: Çoxsaylı şəkillər silinir
bg: Изтриване на множество снимки
ca: Esborrar diverses fotos
cs: Odstranění více obrázků
da: Slette flere billeder
el_gr: Διαγραφή πολλών φωτογραφιών
et: Mitme pildi kustutamine
eu: Hainbat argazki ezabatzea
fi: Useiden kuvien poistaminen
fr: Supprimer plusieurs photos
ga: Ilphictiúir a scriosadh
gl: Eliminación de varias imaxes
hr: Brisanje više fotografija
hu: Több kép törlése
hy: Մեկից ավելի նկարների վերացում
is: Mörgum myndum eytt
it_it: Eliminazione di più immagini
ja_jp: 複数の画像を削除
ka: რამდენიმე სურათის წაშლა
kk: Бірнеше суретті жою
lt: Kelių nuotraukų trynimas
lv: Vairāku attēlu dzēšana
mk: Бришење повеќе слики
mn_mn: Олон зураг устгах
nb: Slette flere bilder
nl: Meerdere foto's verwijderen
pl: Usuwanie wielu obrazów
pt_pt: Eliminar várias imagens
ro: Ştergerea mai multor imagini
ru_ru: Удаление нескольких фотографий
sk: Odstránenie viacer. fotografií
sl: Brisanje več slik
sv: Ta bort flera bilder
tr_tr: Çoklu resim silme
uk: Видалення декількох зображень
uz: Bir nechta rasmni yo‘q qilish
zh_cn: 删除多张图片
zh_hk: 刪除多張圖片

# IDS_GALLERY_HEADER_SHARING_PICTURES_ABB
source: Sharing pictures
ar: مشاركة الصور
az: Şəkil.paylaşılması
bg: Споделяне на снимки
ca: Compartir fotos
cs: Sdílení obrázků
da: Deler billeder
el_gr: Κοινή χρήση φωτογραφιών
et: Piltide jagamine
eu: Argazkiak partekatzea
fi: Kuvien jakaminen
fr: Partager des photos
ga: Pictiúir a chomhroinnt
gl: Compartir imaxes
hr: Dijeljenje slika
hu: Képek megosztása
hy: Նկարների համօգտագործում
is: Myndum deilt
it_it: Condivisione delle immagini
ja_jp: 画像を共有
ka: სურათების გაზიარება
kk: Суреттерді бөлісу
lt: Nuotraukų bendrinimas
lv: Attēlu kopīgošana
mk: Споделување слики
mn_mn: Зургууд хуваалцах
nb: Dele bilder
nl: Foto's delen
pl: Udostępnianie zdjęć
pt_pt: Partilhar imagens
ro: Partajarea imaginilor
ru_ru: Обмен фотографиями
sk: Zdieľanie fotografií
sl: Deljenje slik
sv: Dela bilder
tr_tr: Resim paylaşma
uk: Спільний доступ до фотографій
uz: Rasmlarni ulashish
zh_cn: 共享图片
zh_hk: 共享圖片

# IDS_GALLERY_HEADER_DELETING_PICTURES_ABB
source: Deleting pictures
ar: حذف الصور
az: Şəkillərin silinməsi
bg: Изтриване на снимки
ca: Esborrar fotos
cs: Odstraňování obrázků
da: Sletter billeder
el_gr: Διαγραφή φωτογραφιών
et: Piltide kustutamine
eu: Argazkiak ezabatzea
fi: Kuvien poistaminen
fr: Supprimer des photos
ga: Pictiúir a scriosadh
gl: Eliminación de imaxes
hr: Brisanje slika
hu: Képek törlése
hy: Նկարների վերացում
is: Myndum eytt
it_it: Eliminazione delle immagini
ja_jp: 画像を削除
ka: სურათების წაშლა
kk: Суреттерді жою
lt: Trinamos nuotraukos
lv: Attēlu dzēšana
mk: Бришење слики
mn_mn: Зургууд устгах
nb: Slette bilder
nl: Foto's verwijderen
pl: Usuwanie zdjęć
pt_pt: Eliminar imagens
ro: Ştergerea imaginilor
ru_ru: Удаление фотографий
sk: Odstraňovanie fotografií
sl: Brisanje slik
sv: Ta bort bilder
tr_tr: Resimleri silme
uk: Видалення фотографій
uz: Rasmlarni yo‘q qilish
zh_cn: 删除图片
zh_hk: 刪除圖片

# IDS_WIFI_SBODY_DISCONNECTED_M_STATUS
source: Disconnected
ar: تم قطع الاتصال
az: Bağlantı kəsildi
bg: Връзката е прекъсната
ca: Desconnectat
cs: Odpojeno
da: Frakoblet
el_gr: Έγινε αποσύνδεση
et: Ühendus on katkenud
eu: Deskonektatuta
fi: Yhteys katkaistu
fr: Déconnecté
ga: Dínasctha
gl: Desconectado
hr: Isključen
hu: Leválasztva
hy: Անջատված է
is: Aftengt
it_it: Disconnesso
ja_jp: 接続解除
ka: გათიშულია
kk: Ажыратылған
lt: Atjungta
lv: Atvienots
mk: Прекината врска
mn_mn: Салгасан
nb: Frakoblet
nl: Verbinding verbroken
pl: Odłączono
pt_pt: Desligado
ro: Deconectat
ru_ru: Отключено
sk: Odpojené
sl: Povezava prekinjena
sv: Frånkopplad
tr_tr: Bağlantı kesildi
uk: Відключено
uz: Uzildi
zh_cn: 已断开
zh_hk: 已中斷連接

source: Disconnected from %s. Check the network status and the connected device
ar: تم قطع الاتصال عن %s. تحقق من حالة الشبكة والجهاز المتصل.
az: %s ilə əlaqə kəsildi. Şəbəkə statusunu və qoşulmuş cihazı yoxlayın
bg: Връзката с %s е прекъсната. Проверете състоянието на мрежата и свързаното устройство.
ca: Desconnectat de %s. Comprovi l'estat de la xarxa i el dispositiu connectat.
cs: Odpojeno od %s. Zkontrolujte stav sítě a připojené zařízení.
da: Forbindelse til %s afbrudt. Kontrollér netværksstatus og den tilsluttede enhed.
el_gr: Έγινε αποσύνδεση από το %s. Ελέγξτε την κατάσταση του δικτύου και της συνδεδεμένης συσκευής.
et: Ühendus seadmega %s on katkestatud. Kontrollige võrguolekut ja ühendatud seadet.
eu: %s-(e)tik deskonektatuta. Egiaztatu sare egoera eta konektatutako gailua.
fi: Yhteys laitteeseen %s on katkaistu. Tarkista verkon tila ja yhdistetty laite.
fr: Déconnecté de %s. Vérifiez l'état du réseau et le périphérique connecté.
ga: Dínasctha ó %s. Seiceáil stádas an líonra agus an gléas nasctha.
gl: Desconectado de %s. Comproba o estado da rede e o dispositivo conectado.
hr: Odspojeno od %s. Provjerite mrežni status i spojeni uređaj.
hu: Megszakadt a kapcsolat a(z) %s eszközzel. Ellenőrizze a hálózat állapotát és a csatlakoztatott eszközt.
hy: Անջատվել է %s-ից: Ստուգեք ցանցի կարգավիճակը և միացված սարքը
is: Aftengt frá %s. Athugaðu stöðu nettengingarinnar og tengda tækið.
it_it: Disconnesso da %s. Controllate lo stato della rete e il dispositivo collegato.
ja_jp: %sから切断されました。ネットワークの状態と接続機器を確認してください。
ka: გაითიშა %s. შეამოწმეთ ქსელის სტატუსი და დაკავშირებული მოწყობილობა
kk: %s құрылғысынан ажыратылды. Желінің күйі мен қосылған құрылғыны тексеріңіз
lt: Atsijungiama nuo %s. Patikrinkite tinklo būseną ir prijungtą prietaisą.
lv: Pārtraukts savienojums ar %s. Pārbaudiet tīkla statusu un pievienoto ierīci.
mk: Исклучено од %s. Проверете ги мрежната состојба и поврзаниот уред.
mn_mn: %s-с салгагдсан. Сүлжээний төлөв болон холбогдсон төхөөрөмжийг шалга.
nb: Koblet fra %s. Kontroller nettverksstatusen og den tilkoblede enheten.
nl: Verbinding verbroken met %s. Controleer de netwerkstatus en het aangesloten apparaat.
pl: Rozłączono z %s. Sprawdź stan sieci i podłączone urządzenie.
pt_pt: Desligado de %s. Verifique o estado da rede e o dispositivo ligado.
ro: Deconectat de la %s. Verificaţi starea reţelei şi dispozitivul conectat.
ru_ru: Отключено от %s. Проверьте состояние сети и подключенного устройства
sk: Odpojené od %s. Skontrolujte stav siete a pripojené zariadenie.
sl: Povezava z %s prekinjena. Preverite stanje omrežja in povezane naprave.
sv: Frånkopplad från %s. Kontrollera nätverksstatus och den anslutna enheten.
tr_tr: %s ile bağlantı kesildi. Ağ durumunu ve bağlı cihazı kontrol edin.
uk: Відключено від %s. Перевірте стан мережі та підключений пристрій
uz: %sdan uzilgan. Tarmoq holatini va ulangan qurilmani tekshiring
zh_cn: 从 %s 断开。检查网络状态与连接的设备。
zh_hk: 從 %s 中斷連接。檢查網絡狀態與連接的裝置。

# IDS_GALLERY_POP_DELETE_THIS_ALBUM_Q
source: Delete this album?
ar: هل تريد حذف هذا الألبوم؟
az: Bu albom silinsin?
bg: Изтривате ли този албум?
ca: Esborrar aquest àlbum?
cs: Odstranit toto album?
da: Slet dette album?
el_gr: Να διαγραφεί αυτό το άλμπουμ;
et: Kas kustutada see album?
eu: Ezabatu album hau?
fi: Poistetaanko tämä albumi?
fr: Supprimer cet album ?
ga: Scrios an t-albam seo?
gl: Eliminar este álbum?
hr: Izbrisati ovaj album?
hu: Törli az albumot?
hy: Վերացնե՞լ այս ալբոմը:
is: Viltu eyða þessu albúmi?
it_it: Eliminare questo album?
ja_jp: このアルバムを削除しますか？
ka: წაიშალოს ეს ალბომი?
kk: Бұл альбомды жою керек пе?
lt: Trinti šį albumą?
lv: Vai izdzēst šo albumu?
mk: Да се избрише овој албум?
mn_mn: Энэ цомгийг устгах уу?
nb: Vil du slette dette albumet?
nl: Dit album verwijderen?
pl: Usunąć ten album?
pt_pt: Eliminar este álbum?
ro: Ştergeţi acest album?
ru_ru: Удалить этот альбом?
sk: Odstrániť tento album?
sl: Želite izbrisati ta album?
sv: Ta bort detta album?
tr_tr: Bu albüm silinsin mi?
uk: Видалити цей альбом?
uz: Ushbu albom yo‘q qilinsinmi?
zh_cn: 是否删除该相册？
zh_hk: 刪除此相簿嗎？

# IDS_GALLERY_POP_DELETE_THIS_ITEM_Q
source: Delete this item?
ar: هل تريد حذف هذا العنصر؟
az: Bu element silinsin?
bg: Изтривате ли този елемент?
ca: Esborrar aquest element?
cs: Odstranit tuto položku?
da: Slet dette element?
el_gr: Να διαγραφεί αυτό το στοιχείο;
et: Kas kustutada see üksus?
eu: Ezabatu elementu hau?
fi: Poistetaanko tämä kohde?
fr: Supprimer cet élément ?
ga: Scrios an mhír seo?
gl: Eliminar este elemento?
hr: Izbrisati ovu stavku?
hu: Törli a tételt?
hy: Վերացնե՞լ այս տարրը:
is: Viltu eyða þessu atriði?
it_it: Eliminare questo elemento?
ja_jp: このアイテムを削除しますか？
ka: წაიშალოს ეს?
kk: Бұл элементті жою керек пе?
lt: Trinti šį elementą?
lv: Vai izdzēst šo objektu?
mk: Да се избрише оваа ставка?
mn_mn: Энэ зүйлийг устгах уу?
nb: Vil du slette dette elementet?
nl: Dit item verwijderen?
pl: Usunąć ten element?
pt_pt: Eliminar este item?
ro: Ştergeţi acest element?
ru_ru: Удалить этот элемент?
sk: Odstrániť túto položku?
sl: Želite izbrisati ta element?
sv: Ta bort det här objektet?
tr_tr: Bu öğe silinsin mi?
uk: Видалити цей об’єкт?
uz: Ushbu element yo‘q qilinsinmi?
zh_cn: 是否删除该项目？
zh_hk: 刪除此項目嗎？

# IDS_IV_OPT_LAYOUT_M_PICTUERS
source: Layout
ar: التخطيط
az: Tərtibat
bg: Оформление
ca: Disseny
cs: Rozložení
el_gr: Διάταξη
et: Paigutus
eu: Diseinua
fi: Asettelu
fr: Mise en forme
ga: Leagan amach
gl: Deseño
hr: Izgled
hu: Elrendezés
hy: Դասավորություն
is: Útlit
ja_jp: レイアウト
ka: განლაგება
kk: Орналасу
lt: Išdėstymas
lv: Izkārtojums
mk: Распоред
mn_mn: Байрлал
pl: Układ
pt_pt: Esquema
ro: Aspect
ru_ru: Макет
sk: Rozloženie
sl: Postavitev
tr_tr: Yerleşim
uk: Макет
uz: Joylashuv
zh_cn: 布局
zh_hk: 版面配置

# IDS_GALLERY_BODY_PD_PHOTOS
source: %d photos
ar: صور %d
az: %d fotolar
bg: %d снимки
ca: fotos de %d
cs: %d fotografií
da: %d billeder
el_gr: %d φωτογραφίες
et: %d fotod
eu: %d argazki
fi: %d valokuvaa
ga: Grianghraif %d
gl: %d fotos
hr: %d fotografija
hu: %d fénykép
hy: %d լուսանկար
is: %d myndir
it_it: %d foto
ja_jp: %d枚の画像
ka: %d ფოტო
kk: %d фотосурет
lt: %d nuotraukos (-ų)
lv: %d fotoattēli
mk: %d фотографии
mn_mn: %d зураг
nb: %d bilder
nl: %d foto's
pl: %d zdjęć
pt_pt: %d fotografias
ro: %d fotografii
ru_ru: Фотографий: %d
sk: Počet fotografií: %d
sl: %d fotografije
sv: %d foton
tr_tr: %d foto
uk: %d фотографій
uz: %d fotosurat
zh_cn: %d 张照片
zh_hk: %d 張相片

# IDS_GALLERY_BODY_PRESS_THE_MENU_KEY_THEN_SELECT_SELECT_ITEMS
source: Press the menu key, then select Select items.
ar: اضغط على مفتاح القائمة، ثم حدد تحديد عناصر.
az: Menyu düyməsinə vurun və Elementləri seç funksiyasını seçin.
bg: Натиснете клавиша за меню, след което изберете „Изберете елементи“.
ca: Premi la tecla de menú i, a continuació, seleccioni Seleccionar elements.
cs: Stiskněte tlačítko menu a vyberte možnost Vybrat položky.
da: Tryk på menutasten, og vælg derefter Vælg elementer.
el_gr: Πατήστε το πλήκτρο μενού και, κατόπιν, επιλέξτε «Επιλογή στοιχείων».
et: Vajutage menüüklahvi ja seejärel valige Vali üksused.
eu: Sakatu menu tekla, eta hautatu Hautatu elementuak.
fi: Paina valikkonäppäintä ja valitse Valitse kohteet.
fr: Appuyez sur la touche Menu, puis sur Sélectionner des éléments.
ga: Brúigh an eochair roghchláir, ansin roghnaigh Roghnaigh míreanna.
gl: Pulsa a tecla do menú e, a continuación, selecciona Seleccionar elementos.
hr: Pritisnite tipku izbornika, a zatim odaberite Odaberi stavke.
hu: Nyomja meg a Menü gombot, és válassza a Tételek kijelölése menüpontot.
hy: Սեղմեք ընտրացանկի ստեղնը, հետո ընտրեք «Ընտրել տարրեր»:
is: Ýttu á valmyndartakkann og veldu svo „Velja atriði“.
it_it: Premete il tasto Opzioni, quindi selezionate Seleziona elementi.
ja_jp: メニューキーを押し、[アイテムを選択]を選択します。
ka: დააჭირეთ მენიუს ღილაკს და შემდეგ აირჩიეთ „ელემენტთა არჩევა“.
kk: Мәзір пернесін басыңыз, содан кейін “Элементтерді таңдау” түймесін таңдаңыз.
lt: Paspauskite meniu klavišą, tada pasirinkite „Rinktis elementus“.
lv: Nospiediet izvēlnes taustiņu, pēc tam atlasiet Izvēlēties objektus.
mk: Притиснете го копчето мени, па изберете ставки.
mn_mn: Цэсний товчийг дарж, дараа нь Зүйлс сонгохыг сонго.
nb: Trykk på menytasten, og velg deretter Velg elementer.
nl: Druk op de menutoets en selecteer Items selecteren.
pl: Naciśnij klawisz menu, a następnie wybierz opcję Wybierz elementy.
pt_pt: Prima a tecla de menu e seleccione Seleccionar itens.
ro: Apăsaţi tasta meniu şi selectaţi opţiunea Selectare elemente.
ru_ru: Нажмите клавишу меню и выберите команду “Выберите элементы”.
sk: Stlačte tlačidlo menu a potom vyberte položku Vybrať položky.
sl: Pritisnite menijsko tipko in izberite možnost Izberi elemente.
sv: Tryck på menyknappen och sedan på Välj objekt.
tr_tr: Menü tuşuna basın, ardından Öğeleri seç öğesini seçin.
uk: Натисніть клавішу «Меню», а потім виберіть «Вибір об’єктів».
uz: Menyu tugmasini bosing, so‘ngra Elementlarni tanlashni tanlang.
zh_cn: 按下菜单键，然后选择选择项目。
zh_hk: 按下功能表鍵，然後選擇選擇項目。
