Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_SF_OPT_PAST_30_DAYS
source: Past 30 days
ar: قبل ٣٠ يوما
az: Son 30 gün
bg: Изминалите 30 дни
ca: Fa 30 dies
cs: Minulých 30 dnů
da: Seneste 30 dage
el_gr: Τις τελευταίες 30 ημέρες
et: Viimased 30 päeva
eu: Azken 30 egunetan
fi: Viimeiset 30 päivää
fr: 30 derniers jours
ga: 30 lá anuas
gl: Últimos 30 días
hr: Posljednjih 30 dana
hu: Elmúlt 30 nap
hy: Վերջին 30 օրը
is: Síðustu 30 dagar
it_it: Ultimi 30 giorni
ja_jp: 過去30日間
ka: ბოლო 30 დღე
kk: Өткен 30 күн
lt: Praėjusios 30 d.
lv: Pēdējās 30 dienas
mk: Изминатите 30 дена
mn_mn: Өнгөрсөн 30 хоног
nb: Siste 30 dager
nl: Afgelopen 30 dagen
pl: Poprzednie 30 dni
pt_pt: Últimos 30 dias
ro: Ultimele 30 de zile
ru_ru: Последние 30 дней
sk: Predchádzajúcich 30 dní
sl: Preteklih 30 dni
sv: Senaste 30 dagarna
tr_tr: Son 30 gün
uk: Останні 30 днів
uz: Oxirgi 30 kunda
zh_cn: 过去 30 天
zh_hk: 過去 30 天

# IDS_SF_OPT_PAST_7_DAYS
source: Past 7 days
ar: قبل ٧ أيام
az: Son 7 gün
bg: Изминалите 7 дни
ca: Fa 7 dies
cs: Minulých 7 dnů
da: Seneste 7 dage
el_gr: Τις τελευταίες 7 ημέρες
et: Viimased 7 päeva
eu: Azken 7 egunetan
fi: Viimeiset 7 päivää
fr: 7 derniers jours
ga: 7 lá anuas
gl: Últimos 7 días
hr: Posljednjih 7 dana
hu: Elmúlt 7 nap
hy: Վերջին 7 օրը
is: Síðustu sjö dagar
it_it: Ultimi 7 giorni
ja_jp: 過去7日間
ka: ბოლო 7 დღე
kk: Өткен 7 күн
lt: Praėjusios 7 d.
lv: Pēdējās 7 dienas
mk: Изминатите 7 дена
mn_mn: Өнгөрсөн 7 хоног
nb: Siste 7 dager
nl: Afgelopen 7 dagen
pl: Poprzednie 7 dni
pt_pt: Últimos 7 dias
ro: Ultimele 7 zile
ru_ru: Последние 7 дней
sk: Predchádzajúcich 7 dní
sl: Preteklih 7 dni
sv: Senaste 7 dagarna
tr_tr: Son 7 gün
uk: Останні 7 днів
uz: Oxirgi 7 kunda
zh_cn: 过去 7 天
zh_hk: 過去 7 天

# IDS_SF_BODY_APPLY_VARIOUS_FILTERS_TO_YOUR_SEARCHES
source: Apply various filters to your searches.
ar: تطبيق عوامل تصفية متعددة على عمليات البحث.
az: Axtarışlarınıza müxtəlif filterlər əlavə edin.
bg: Прилагайте различни филтри към търсенията си.
ca: Aplicar diversos filtres a les seves cerques
cs: Pro vyhledávání můžete použít různé filtry.
da: Anvend forskellige filtre til dine søgninger.
el_gr: Εφαρμόστε διάφορα φίλτρα στις αναζητήσεις σας.
et: Rakendage oma otsingutele erinevaid filtreid.
eu: Aplikatu hainbat iragazki zure bilaketetara
fi: Käytä hauissa erilaisia suodattimia.
fr: Appliquez différents filtres à vos recherches.
ga: Cuir scagairí éagsúla le do chuardaigh
gl: Aplica varios filtros ás túas buscas
hr: Primijenite različite filtre na pretrage.
hu: Különféle szűrők alkalmazása a keresésekben.
hy: Տարբեր զտիչներ կիրառեք Ձեր որոնումների նկատմամբ:
is: Notaðu ýmsar síur við leitina.
it_it: Applica i filtri per migliorare la ricerca.
ja_jp: さまざまなフィルターを適用して検索することができます。
ka: ძებნის დროს გამოიყენეთ სხვადასხვა ფილტრები.
kk: Іздеуге әртүрлі сүзгілер қолданыңыз.
lt: Taikykite įvairius filtrus atliekamoms paieškoms.
lv: Lietojiet meklēšanai dažādus filtrus.
mk: Применувајте разни филтри на своите пребарувања.
mn_mn: Янз бүрийн шүүлтүүр хайлтдаа хэрэглэ
nb: Bruk forskjellige filtre i søkene dine.
nl: Pas diverse filters toe op uw zoekopdrachten.
pl: Stosuj różne filtry podczas wyszukiwania.
pt_pt: Aplique vários filtros às suas procuras.
ro: Aplicaţi diverse filtre căutărilor.
ru_ru: Применение фильтров к результатам поиска.
sk: Môžete použiť rozličné filtre pre vyhľadávania.
sl: Uporabite različne filtre za iskanje.
sv: Använd olika filter på dina sökningar.
tr_tr: Aramalarınıza çeşitli filtreler uygulayın.
uk: Застосування різноманітних фільтрів для пошуку.
uz: Qidiruvingizga turli filtrlarni qo‘llang.
zh_cn: 将各种过滤器应用至您的搜索。
zh_hk: 將各種篩選器應用至您的搜尋。

# IDS_PBR_OPT_FACE_TAGGING
source: Face tagging
ar: ترميز الوجه
az: Simanın etiketlənməsi
bg: Маркиране на хора в снимки
bn: মুখ ট্যাগিং
ca: Etiqueta cares
cs: Přiřaz. oblič.
da: Ansigtstagging
el_gr: Κωδικ. προσώπ
et: Näomärgistus
eu: Aurpegi etik.
fi: Kasvojen merk.
fr: Etiqueter
ga: Clibeáil aghaidhe
gl: Etiq. de caras
gu: ફેસ ટેગિંગ
hr: Označavanje lica
hu: Arccímkézés
hy: Դեմքի ֆիքսում
is: Andlitsmerking
it_it: Volti riconosciuti
ja_jp: フェイスタグ
ka: სახის ამოცნობა
kk: Бетті белгілеу
kn: ಮುಖ ಟ್ಯಾಗಿಂಗ್
ko_kr: 얼굴 태그
lt: Veido sekimas
lv: Seju atpaz.
mk: Ознаки за лица
ml: ഫേസ് ടാഗിംഗ്
mn_mn: Нүүр царайнд тэмдэглэгээ хийх
mr: फेस टॅगिंग
nb: Ansiktsmerking
nl: Gezichttags
or: ଫେସ୍ ଟ୍ୟାଗିଂ
pa: ਫੇਸ ਟੈਗ ਕਰਨਾ
pl: Oznacz twarz
pt_pt: Classif. rosto
ro: Etichet. faţă
ru_ru: Метка лица
si: මුහුණු ටැග් කිරීම
sk: Označ. tváre
sl: Oznaka obraza
sv: Ansiktstagg.
ta: ஃபேஸ் டேகிங்
te: ఫేస్ టాగింగ్
tr_tr: Yüz etiketi
uk: Теги обличчя
uz: Yuzni belgilash
zh_cn: 脸部识别
zh_hk: 臉部標籤

# IDS_MEDIABR_BUTTON_SLIDE_SHOW
source: Slide show
ar: عرض شرائح
az: Slyd nmyşi
bg: Слайдшоу
bn: স্লাইড শো
ca: Diaposit
cs: Prezent.
da: Diasshow
el_gr: Παρ/σίαση
et: Slaidis.
eu: Erakusketa
fi: Diaesitys
fr: Diaporama
ga: Sleamhnán
gl: Diapos
gu: સ્લાઇડ શો
hr: Prezentacija
hu: Diavet.
hy: Սլյդ շոու
is: Skyggnur
it_it: Present.
ja_jp: スライドショー
ka: სლაიდ–შოუ
kk: Слайдшоу
kn: ಸ್ಲೈಡ್ ಪ್ರದರ್ಶಿಸು
ko_kr: 슬라이드쇼
lt: Skaid.rod.
lv: Slaidrāde
mk: Слајдови
ml: സ്ലൈഡ് ഷോ
mn_mn: Слайд үзүүлбэр
mr: स्लाइड शो
nb: Bildevisn
nl: Diashow
or: ସ୍ଲାଇ. ଶୋ
pa: ਸਲਾਈਡ ਸ਼ੋਅ
pl: Pok. slajd
pt_pt: Diaporama
ro: Ex. diap.
ru_ru: Слайд-шоу
si: ස්ලයිඩ දැ.
sk: Prezent.
sl: Diaproj.
sv: Bildspel
ta: ஸ்லைடு ஷோ
te: స్లైడ్‌షో
tr_tr: Slayt şov
uk: Слайд-шоу
uz: Slayd-shou
zh_cn: 幻灯片
zh_hk: 投影片放映

# IDS_MEDIABR_OPT_DELETE_TAG
source: Delete tag
ar: حذف العلامة
az: Etiketi sil
bg: Изтриване на тага
bn: ট্যাগ মুছুন
ca: Eliminar etiqueta
cs: Odstranit značku
da: Slet kode
el_gr: Διαγραφή ετικέτας
et: Kustuta silt
eu: Etiketa ezabatu
fi: Poista tunniste
fr: Supprimer libellé
ga: Scrios clib
gl: Eliminar etiqueta
gu: ટેગ હટાવો
hr: Obriši oznaku
hu: Címke törlése
hy: Ջնջել տեգը
is: Eyða merki
it_it: Elimina etichetta
ja_jp: タグを削除
ka: ჩანართის წაშლა
kk: Белгіні жою
kn: ಟ್ಯಾಗ್ ಅಳಿಸಿ
ko_kr: 태그 삭제
lt: Ištrinti žymę
lv: Dzēst atzīmi
mk: Избриши ознака
ml: ടാഗ് ഇല്ലാതാക്കുക
mn_mn: Тэмдэглэгээг устгах
mr: टॅग हटवा
nb: Slett tagg
nl: Tag verwijderen
or: ଟ୍ୟାଗ୍ ବିଲୋପ କରନ୍ତୁ
pa: ਟੈਗ ਮਿਟਾਉ
pl: Usuń etykietę
pt_pt: Apagar etiqueta
ro: Ştergere etichetă
ru_ru: Удалить метку
si: ටැගය මකන්න
sk: Vymazať značku
sl: Izbriši oznako
sv: Radera tagg
ta: டேக் நீக்குக
te: ట్యాగ్ను తొలగించు
tr_tr: İmi sil
uk: Видалити тег
uz: Tegni o'chirib tashlash
zh_cn: 删除记录
zh_hk: 刪除標籤

# IDS_MEDIABR_BODY_ALBUM_NAME
source: Album name
ar: اسم الألبوم
az: Albomun adı
bg: Име на албум
bn: অ্যালবামের নাম
ca: Nom de l'àlbum
cs: Název alba
da: Albumnavn
el_gr: Όνομα άλμπουμ
et: Albumi nimi
eu: Albumaren izena
fi: Albumin nimi
fr: Nom de l'album
ga: Ainm an albaim
gl: Nome de álbum
gu: આલ્બમનું નામ
hr: Ime albuma
hu: Albumnév
hy: Ալբոմի անուն
is: Heiti plötu
it_it: Nome album
ja_jp: アルバム名
ka: ალბომის სახელი
kk: Альбом аты
kn: ಆಲ್ಬಂ‌ ಹೆಸರು
ko_kr: 앨범 이름
lt: Albumo pavadinimas
lv: Albuma nosaukums
mk: Име на албумот
ml: ആല്‍ബം പേര്‍
mn_mn: Цомгийн нэр
mr: अल्बम नाव
nb: Albumnavn
nl: Naam album
or: ଆଲ୍‌ବମ୍ ନାମ
pa: ਐਲਬਮ ਨਾਂ
pl: Nazwa albumu
pt_pt: Nome do álbum
ro: Nume album
ru_ru: Имя альбома
si: ඇල්බයේ නම
sk: Názov albumu
sl: Ime albuma
sv: Namn på album
ta: தொகுப்பு பெயர்
te: ఆల్బమ్ పేరు
tr_tr: Albüm adı
uk: Назва альбому
uz: Albom nomi
zh_cn: 相册名称
zh_hk: 相簿名稱

# IDS_NFC_POP_NO_FILE_SELECTED_SELECT_A_FILE_TO_SEND_AND_TRY_AGAIN
source: No file selected. Select a file to send and try again
ar: لم يتم تحديد أي ملفات. حدد ملف لإرساله ثم حاول مرة أخرى.
az: Heç bir fayl seçilməyib. Göndərmək üçün fayl seçin və yenidən cəhd edin.
bg: Няма избран файл. Изберете файл за изпращане и опитайте отново.
ca: No s'ha seleccionat cap fitxer. Seleccioni'n un i torni-ho a intentar.
cs: Nebyl vybrán žádný soubor. Vyberte soubor k odeslání a opakujte akci.
da: Ingen fil valgt. Vælg en fil, der skal sendes, og prøv igen.
el_gr: Δεν έχει επιλεγεί αρχείο. Επιλέξτε κάποιο αρχείο προς αποστολή και προσπαθήστε ξανά.
et: Ühtegi faili pole valitud. Valige saatmiseks fail ja proovige uuesti.
eu: Ez da fitxategirik hautatu. Hautatu fitxategi bat bidaltzeko eta saiatu berriz.
fi: Tiedostoa ei ole valittu. Valitse tiedosto ja yritä uudelleen.
fr: Aucun fichier sélectionné. Sélectionnez un fichier à envoyer et réessayez.
ga: Níor roghnaíodh comhad. Roghnaigh comhad le seoladh agus triail arís.
gl: Non se seleccionou ningún arquivo. Selecciona un arquivo para enviar e téntao de novo.
hr: Nema odabranih datoteka. Označite datoteku i pokušajte ponovno.
hu: Nincs kiválasztva fájl. Válassza ki a küldeni kívánt fájlt, és próbálja újra.
hy: Ոչ մի ֆայլ չի ընտրվել: Ընտրեք ուղարկելու ֆայլ և նորից փորձեք:
is: Engin skrá valin. Veldu skrá til að senda og reyndu aftur.
it_it: Nessun file selezionato. Selezionarne uno da inviare e riprovare.
ja_jp: ファイルが選択されていません。送信するファイルを選択してから、再度実行してください。
ka: ფაილი არ არის არჩეული. აირჩიეთ გასაგზავნი ფაილი და ისევ ცადეთ.
kk: Файл таңдалмады. Жіберу үшін файл таңдап, қайталап көріңіз.
lt: Failų nepasirinkta. Pasirinkite norimą siųsti failą ir bandykite dar kartą.
lv: Nav izvēlēts neviens fails. Izvēlieties sūtīšanai paredzēto failu un mēģiniet vēlreiz.
mk: Не е избран фајл. Изберете фајл за праќање и обидете се повторно.
mn_mn: Ямар ч файл сонгоогүй. Илгээх файлыг сонгоод ахин оролд.
nb: Ingen fil valgt. Velg en fil som skal sendes og prøv på nytt.
nl: Geen bestand geselecteerd. Selecteer een bestand en probeer het opnieuw.
pl: Nie wybrano pliku. Wybierz plik do wysłania i spróbuj ponownie.
pt_pt: Sem ficheiro seleccionado. Seleccione um ficheiro para enviar e tente novamente.
ro: Nu s-a selectat niciun fişier. Selectaţi un fişier de trimis şi încercaţi din nou.
ru_ru: Файл не выбран. Выберите файл для отправки и повторите попытку.
sk: Nie je vybratý žiadny súbor. Vyberte súbor na odoslanie a skúste to znova.
sl: Nobena datoteka ni izbrana. Izberite datoteko za pošiljanje in poskusite znova.
sv: Ingen vald fil. Välj en fil som du vill skicka och försök igen.
tr_tr: Dosya seçilmedi. Göndermek için bir dosya seçin ve tekrar deneyin.
uk: Немає вибраних файлів. Виберіть файл для надсилання та спробуйте ще раз.
uz: Fayllar tanlanmagan. Yuborish uchun fayl tanlang va qayta urinib ko‘ring.
zh_cn: 未选择文件。选择文件以发送并重试。
zh_hk: 無選定的檔案。選擇一個欲發送的檔案並重試。

source: After you take pictures with GPS turned on, your pictures will be shown.
ar: بعد التقاط الصور أثناء تشغيل GPS، يتم عرضها.
az: GPS yanılı olduqda şəkil çəkdikdən sonra şəkilləriniz göstəriləcək.
bg: След като направите снимки с включен GPS, те ще бъдат показани.
bn: GPS চালু সহ আপনি ছবিগুলি তোলার পরে আপনার ছবিগুলি প্রদর্শিত হবে।
ca: Després de fer fotos amb el GPS activat, es mostraran les fotos
cs: Až pořídíte obrázky se zapnutým GPS, obrázky se zobrazí.
da: Når du tager billeder med GPS aktiveret, vises dine billeder.
el_gr: Οι εικόνες θα εμφανιστούν μετά τη λήψη τους με ενεργοποιημένο GPS.
et: Parast piltide tegemist sisselulitatud GPS-iga kuvatakse teie pildid.
eu: GPSa piztuta argazkiak atera ondoren, zure argazkiak erakutsiko dira
fi: Kuvat näytetään, kun olet ottanut kuvia GPS-toiminnon ollessa käytössä.
fr: Lorsque vous prenez des photos avec le GPS activé, celles-ci s'affichent.
ga: Tar éis duit pictiúir a thógáil agus GPS casta air, taispeánfar do phictiúir
gl: Despois de tomar imaxes co GPS activado, amosaranse as túas imaxes
gu: ઓન કરેલા GPS સાથે તમારા પિક્ચર્સ લીધા બાદ તમારા પિક્ચર્સ દર્શાવાશે
hr: Nakon što snimite slike s uključenim GPS-om, slike će se prikazati.
hu: Ha majd készít fényképeket bekapcsolt GPS mellett, azok megjelennek itt.
hy: Միացված GPS-ի ժամանակ նկարահանելուց հետո Ձեր նկարները կցուցադրվեն:
is: Þegar þú hefur tekið myndir með kveikt á GPS verða myndirnar þínar birtar.
it_it: Dopo aver scattato le foto con il GPS attivato, queste ultime verranno visualizzate.
ja_jp: GPSをONにして写真を撮影した後に、写真が表示されます。
ka: მას შემდეგ რაც გადაიღებთ სურათს ჩართული GPS-ით, გამოჩნდება თქვენი სურათები.
kk: GPS қосулы кезде суретке түскеннен кейін, суреттеріңіз көрсетіледі.
kn: GPS ಆನ್ ಆಗಿ ಇರುವುದರೊಂದಿಗೆ ನೀವು ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಿಮ್ಮ ಚಿತ್ರಗಳನ್ನು ತೋರಿಸಲಾಗುವುದು.
ko_kr: GPS를 켜고 사진을 촬영하면 사진이 표시됩니다.
lt: Kai fotografuosite įjungę GPS funkciją, bus parodytos padarytos nuotraukos.
lv: Ja ir ieslēgts GPS, pēc attēlu uzņemšanas tie tiks parādīti.
mk: Откако ќе фотографирате со вклучен GPS, сликите ќе ви се покажат.
ml: GPS ഓണ്‍ ചെയ്ത് നിങ്ങള്‍ ചിത്രങ്ങള്‍ എടുക്കുമ്പോള്‍, നിങ്ങളുടെ ചിത്രങ്ങള്‍ പ്രദര്‍ശിപ്പിക്കപ്പെടും.
mr: GPS चालू केल्यानंतर आपण चित्रे काढलीत की आपली चित्रे दाखविली जातील.
nb: Etter at du tar bilder med GPS slått på, vises bildene.
nl: Foto´s worden weergegeven nadat u deze hebt genomen met GPS ingeschakeld.
or: GPS ଟର୍ନ୍ ଅନ୍‌ରେ ଆପଣ ଛବିଗୁଡିକ ନେବା ପରେ, ଆପଣଙ୍କର ଛବିଗୁଡିକ ଦେଖାଯିବ।
pa: GPS ਚਾਲੂ ਹੋਣ ਦੇ ਬਾਅਦ ਜਦੋਂ ਤੁਸੀਂ ਤਸਵੀਰਾਂ ਲੈਂਦੇ ਹੋ, ਤੁਹਾਡੀ ਤਸਵੀਰਾਂ ਨੂੰ ਦਿਖਾਇਆ ਜਾਵੇਗਾ।
pl: Zdjęcia zostaną wyświetlone, gdy je zrobisz przy włączonej funkcji GPS.
pt_pt: Depois de tirar fotografias com o GPS ligado, as suas fotografias serão mostradas.
ro: După realizarea fotografiilor cu serviciul GPS activat, fotografiile dvs. vor fi afişate.
ru_ru: Здесь будут показаны ваши фотографии, после того как вы снимете их с включенным GPS.
si: ඔබ GPS සක්‍රීය කර ඡායාරූප ගත් පසුව, ඔබේ ඡායාරූප පෙන්වෙනු ඇත.
sk: Po fotografovaní so zapnutým systémom GPS sa zobrazia vaše obrázky.
sl: Ko boste napravili slike z vklopljenim GPS-om, bodo slike prikazane.
sv: När du har tagit bilder med GPS:en påslagen visas bilderna.
ta: GPS இயக்கப்பட்டுள்ள நிலையில் நீங்கள் படங்களை எடுத்த பிறகு உங்களது படங்கள் காட்டப்படும்.
te: మీరు GPS ప్రారంభించి చిత్రాలను తీసిన తర్వాత, మీ చిత్రాలు చూపబడతాయి.
tr_tr: GPS açıkken resim çektikten sonra resimleriniz gösterilir.
uk: Ваші знімки буде відображено після того, як ви зробите фото з увімкнутим GPS.
uz: GPS yoqilganda rasmga olganingizdan so‘ng, rasmlaringiz ko‘rsatiladi.
zh_cn: 在您开启 GPS 时拍照后，您的照片将显示。
zh_hk: 當您開啟 GPS 拍攝相片後，將顯示相片。

# IDS_MEDIABR_OPT_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
bn: সেটিংস
ca: Ajustaments
cs: Nastavení
da: Indstillinger
el_gr: Ρυθμίσεις
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Axustes
gu: સેટિંગ્સ
hr: Postavke
hu: Beállítások
hy: Պարամետրեր
is: Stillingar
it_it: Impostazioni
ja_jp: 設定
ka: პარამეტრები
kk: Қондырғылар
kn: ಸಂಯೋಜನೆಗಳು
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Опции
ml: സജ്ജീകരണങ്ങള്‍
mn_mn: Тохиргоо
mr: सेटिंग्स
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂଗୁଡିକ
pa: ਸੈੱਟਿੰਗਸ
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru_ru: Настройки
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைவுகள்
te: సెట్టింగులు
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar
zh_cn: 设定
zh_hk: 設定

# IDS_MEDIABR_HEADER_ALBUMS
source: Albums
ar: الألبومات
az: Albomlar
bg: Албуми
bn: অ্যালবামগুলি
ca: Àlbums
cs: Alba
da: Albummer
el_gr: Άλμπουμ
et: Albumid
eu: Albumak
fi: Albumit
ga: Albaim
gl: Álbums
gu: આલ્બમ્સ
hr: Albumi
hu: Albumok
hy: Ալբոմներ
is: Albúm
it_it: Album
ja_jp: アルバム
ka: ალბომები
kk: Альбомдар
kn: ಆಲ್ಬಮ್‌‌‌‌‌‌‌‌ಗಳು
ko_kr: 앨범
lt: Albumai
lv: Albumi
mk: Албуми
ml: ആല്‍ബങ്ങള്‍
mn_mn: Цомгууд
mr: अल्बम्स
nb: Album
or: ଆଲ୍‌ବମ୍‌ଗୁଡିକ
pa: ਐਲਬਮਾਂ
pl: Albumy
pt_pt: Álbuns
ro: Albume
ru_ru: Альбомы
si: ඇල්බම
sk: Albumy
sl: Albumi
sv: Album
ta: தொகுப்புகள்
te: ఆల్బమ్‌లు
tr_tr: Albümler
uk: Альбоми
uz: Albomlar
zh_cn: 相册
zh_hk: 相簿

# IDS_MEDIABR_OPT_SLIDESHOW
source: Slideshow
ar: عرض الشرائح
az: Slaydşou
bg: Слайдшоу
bn: স্লাইডশো
ca: Presentació de diapositives
cs: Prezentace
da: Diasshow
el_gr: Παρουσίαση
et: Slaidiseanss
eu: Aurkezpena
fi: Kuvaesitys
fr: Diaporama
ga: Taispeántas sleamhnán
gl: Presentación
gu: સ્લાઇડશો
hr: Prezentacija
hu: Diabemutató
hy: Սահկահանդես
is: Skyggnusýning
it_it: Presentazione
ja_jp: スライドショー
ka: სლაიდ–შოუ
kk: Слайдшоу
kn: ಸ್ಲೈಡ್‌ಶೋ
ko_kr: 슬라이드쇼
lt: Skaidrių rodymas
lv: Slaidrāde
mk: Слајдови
ml: സ്ലൈഡ്ഷോ
mn_mn: Слайд үзүүлбэр
mr: स्लाइडशो
nb: Bildefremvisning
nl: Diashow
or: ସ୍ଲାଇଡସୋ
pa: ਸਲਾਈਡਸ਼ੋਅ
pl: Pokaz slajdów
pt_pt: Apresentação de slides
ro: Expunere diapozitive
ru_ru: Слайд-шоу
si: ස්ලයිඩදැක්ම
sk: Prezentácia
sl: Diaprojekcija
sv: Bildspel
ta: ஸ்லைடுஷோ
te: స్లైడ్ షో
tr_tr: Slayt gösterisi
uk: Слайд-шоу
uz: Slayd-shou
zh_cn: 幻灯片播放
zh_hk: 投影片

# IDS_MEDIABR_BODY_SLIDESHOW_SETTINGS
source: Slideshow settings
ar: إعدادات عرض الشرائح
az: Slaydşou parametrləri
bg: Настройки на слайдшоу
bn: স্লাইডশো সেটিংস
ca: Ajustaments de la presentació de diapositives
cs: Nastavení prezentace
da: Indstillinger for diasshow
el_gr: Ρυθμίσεις παρουσίασης
et: Slaidiseansi seaded
eu: Erakusketaren ezarpenak
fi: Kuvaesityksen asetukset
fr: Paramètres du diaporama
ga: Socruithe taispeántais sleamhnán
gl: Axustes de presentación
gu: સ્લાઇડશો સેટિંગ્સ
hr: Postavke prezentacije
hu: Diabemutató beállításai
hy: Սահկահանդեսի ընտրանքները
is: Stillingar skyggnusýningar
it_it: Impostazioni presentazione
ja_jp: スライドショーの設定
ka: სლაიდ–შოუს პარამეტრები
kk: Слайдшоу параметрлері
kn: ಸ್ಲೈಡ್‌ಶೋ ಸಂಯೋಜನೆಗಳು
ko_kr: 슬라이드쇼 설정
lt: Skaidrių rodymo nustatymai
lv: Slaidrādes iestatījumi
mk: Опции за слајдовите
ml: സ്ലൈഡ്ഷോ ക്രമീകരണങ്ങള്‍
mn_mn: Слайд үзүүлбэрийн тохиргоо
mr: स्लाइडशो सेटिंग्स
nb: Bildefremvisninginnstillinger
nl: Instellingen diashow
or: ସ୍ଲାଇଡ୍‌ଶୋ ସେଟିଂଗୁଡିକ
pa: ਸਲਾਈਡਸ਼ੋਅ ਸੈੱਟਿੰਗਸ
pl: Ustawienia pokazu slajdów
pt_pt: Definições da apresentação de slides
ro: Setări expunere diapozitive
ru_ru: Параметры
si: ස්ලයිඩ දැක්මේ සැකසුම්
sk: Nastavenia prezentácie
sl: Nastavitve diaprojekcije
sv: Bildspelsinställningar
ta: ஸ்லைடுஷோ அமைவுகள்
te: స్లైడ్‌షో సెట్టింగులు
tr_tr: Slayt gösterisi ayarları
uk: Установки слайд-шоу
uz: Slayd-shou parametrlari
zh_cn: 幻灯片播放设定
zh_hk: 投影片設定

# IDS_MEDIABR_OPT_VIEW_BY
source: View by
ar: عرض بواسطة
az: Nəzərdən keçirmə qaydası
bg: Преглед по
bn: অনুসারে দেখুন
ca: Veure per
cs: Zobrazit podle
da: Vis efter
el_gr: Προβολή κατά
et: Kuvaviis
eu: Honen arabera ikusi
fi: Näyttöperuste
fr: Afficher par
ga: Amharc de réir
gl: Ver por
gu: ના દ્વારા જુઓ
hr: Prikaz po
hu: Megtekintés
hy: Դիտել ըստ
is: Birta eftir
it_it: Visualizza per
ja_jp: 表示設定
ka: დათვალიერება პარამეტრით
kk: Түр
kn: ಅಂತೆ ವೀಕ್ಷಿಸಿ
ko_kr: 보기
lt: Rodyti pagal
lv: Skatīt pēc
mk: Прегледај според
ml: ഇതുപ്രകാരം കാണുക
mn_mn: Харах хэлбэр
mr: प्रमाणे पहा
nb: Vis
nl: Weergave
or: ଦ୍ଵାରା ଦର୍ଶନ
pa: ਦੁਆਰਾ ਵੇਖੋ
pl: Tryb widoku
pt_pt: Ver por
ro: Vizualizare după
ru_ru: Вид
si: අනුව පෙන්වන්න
sk: Zobraziť podľa
sl: Pregled po
sv: Vy
ta: இதாக காண்க
te: దీనిచే వీక్షించండి
tr_tr: Göster
uk: Вигляд
uz: Quyidagi bo‘yicha ko‘rib chiqish
zh_cn: 查看方式
zh_hk: 檢視方式

# IDS_MEDIABR_BODY_SELECT_ITEMS
source: Select items
ar: تحديد العناصر
az: Elementləri seç
bg: Изберете елементи
bn: আইটেমগুলি নির্বাচন করুন
ca: Seleccionar elements
cs: Vyberte položky
da: Vælg elementer
el_gr: Επιλογή στοιχείων
et: Vali üksusi
eu: Aukeratu elementuak
fi: Valitse kohteet
fr: Sélectionner éléments
ga: Roghnaigh míreanna
gl: Seleccionar elementos
gu: વસ્તુઓ પસંદ કરો
hr: Odaberite stavke
hu: Jelöljön ki tételeket
hy: Ընտրել տարրեր
is: Velja hluti
it_it: Seleziona elementi
ja_jp: アイテムを選択
ka: ელემენტების არჩევა
kk: Элементтер таңдау
kn: ವಸ್ತುಗಳನ್ನು ಆರಿಸಿ
ko_kr: 항목 선택
lt: Pasirinkti elementų
lv: Izvēlēties objektus
mk: Изберете записи
ml: ഇനങ്ങള്‍ തിരഞ്ഞെടുക്കുക
mn_mn: Зүйлсийг сонгох
mr: आयटम्स निवडा
nb: Merk elementer
nl: Items selecteren
or: ଆଇଟମ୍‌ଗୁଡିକୁ ଚୟନ କରନ୍ତୁ
pa: ਆਈਟਮਾਂ ਚੁਣੋ
pl: Wybierz elementy
pt_pt: Seleccionar itens
ro: Selectare elemente
ru_ru: Выберите элементы
si: අයිතම තෝරන්න
sk: Vybrať položky
sl: Izberi elemente
sv: Välj objekt
ta: உருப்படிகளை தேர்ந்தெடு
te: ఐటెమ్లను ఎంచుకోండి
tr_tr: Öğeleri seç
uk: Виберіть об’єкти
uz: Elementlarni tanlang
zh_cn: 选择项目
zh_hk: 選擇項目

# IDS_MEDIABR_OPT_START_SLIDESHOW
source: Start slideshow
ar: بدء عرض الشرائح
az: Slayd nümayişini dayandır
bg: Започване на слайдшоу
bn: স্লাইডশো শুরু
ca: Iniciar presentació de diapositives
cs: Spustit prezentaci
da: Start diasshow
el_gr: Έναρξη παρουσίασης
et: Käivita slaidiseanss
eu: Hasi diaporama
fi: Käynnistä kuvaesitys
fr: Lancer le diaporama
ga: Tosaigh ar thaispeántas sleamhnán
gl: Iniciar presentación de diapositivas
gu: સ્લાઇડશો શરૂ કરો
hr: Pokreni prezentaciju
hu: Diabemutató indítása
hy: Սկսել սլայդերի ցուցադրում
is: Hefja skyggnusýningu
it_it: Avvia presentazione
ja_jp: スライドショーを開始
ka: სლაიდშოუს დაწყება
kk: Слайдшоуды бастау
kn: ಸ್ಲೈಡ್‌ಶೋ ಆರಂಭಿಸಿ
ko_kr: 슬라이드쇼 시작
lt: Pradėti skaidrių rodymą
lv: Sākt slaidrādi
mk: Почни слајдови
ml: സ്ലൈഡ്ഷോ ആരംഭിക്കുക
mn_mn: Слайд үзүүлбэр эхлүүлэх
mr: स्लाईडशो सुरु करा
nb: Start bildefremvisning
nl: Diashow starten
or: ସ୍ଲାଇଡ୍‌ଶୋ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸਲਾਈਡਸ਼ੋ ਅਰੰਭ ਕਰੋ
pl: Rozpocznij pokaz slajdów
pt_pt: Iniciar apresentação de slides
ro: Începere expunere de diapozitive
ru_ru: Запустить
si: ස්ලයිඩ දැක්ම අරඹන්න
sk: Spustiť prezentáciu
sl: Začni diaprojekcijo
sv: Starta bildspel
ta: ஸ்லைடுஷோ துவக்குக
te: స్లైడ్ షో ప్రారంభించు
tr_tr: Slayt gösterisini başlat
uk: Розпочати слайд-шоу
uz: Slayd-shouni boshlash
zh_cn: 开始播放幻灯片
zh_hk: 開始播放投影片

# IDS_PBR_OPT_CONTENT_IN_DROPBOX
source: Content in Dropbox
ar: المحتوى الموجود في Dropbox
az: Dropbox-da məzmun
bg: Съдържание в Dropbox
bn: ড্রপবক্সে সামগ্রী
ca: Contingut a Dropbox
cs: Obsah na Dropboxu
da: Indhold i Dropbox
el_gr: Περιεχόμενο στο Dropbox
eu: Dropbox-eko edukia
fi: Sisältö Dropbox-sovelluksessa
fr: Contenu dans Dropbox
ga: Inneachar in Dropbox
gl: Contido en Dropbox
gu: ડ્રોપબૉક્સની સામગ્રી
hr: Sadržaj u Dropboxu
hu: Dropbox tartalom
hy: Բովանդակությունը՝ Dropbox-ում
is: Efni í Dropbox
it_it: Contenuti in Dropbox
ja_jp: Dropboxのコンテンツ
ka: მასალა Dropbox-ში
kk: Dropbox мазмұны
kn: ಡ್ರಾಪ್‌ಬಾಕ್ಸ್‌ನಲ್ಲಿನ ವಿಷಯ
ko_kr: Dropbox 컨텐츠
lt: „Dropbox“ turinys
lv: Dropbox saturs
mk: Содржини во Dropbox
ml: Dropbox-ലെ ഉള്ളടക്കം
mn_mn: Dropbox дахь агуулга
mr: ड्रॉपबॉक्स मधील कंटेन्ट
nb: Innhold i Dropbox
nl: Inhoud in Dropbox
or: Dropboxରେ ବିଷୟବସ୍ତୁ
pa: ਡ੍ਰੌਪਬਾੱਕਸ ਵਿੱਚ ਸਮੱਗਰੀ
pl: Zawartość w Dropbox
pt_pt: Conteúdos do Dropbox
ro: Conţinut pe Dropbox
ru_ru: Содержимое в Dropbox
si: Dropboxහි ඇති අන්තර්ගත
sk: Obsah Dropboxu
sl: Vsebina v mapi Dropbox
sv: Innehåll i Dropbox
ta: டிராப்பாக்சில் உள்ள உள்ளடக்கம்
te: Dropbox లో కంటెంట్
tr_tr: Dropbox İçeriği
uk: Вміст у Dropbox
uz: Dropbox tarkibi
zh_cn: Dropbox 中的内容
zh_hk: Dropbox 中的內容

# IDS_MEDIABR_OPT_ALL_CONTENT
source: All content
ar: المحتوى بأكمله
az: Bütün məzmun
bg: Цялото съдържание
bn: সব সামগ্রী
ca: Tot el contingut
cs: Celý obsah
da: Alt indhold
el_gr: Όλο το περιεχόμενο
et: Kogu sisu
eu: Eduki osoa
fi: Kaikki sisältö
fr: Tout le contenu
ga: Gach inneachar
gl: Todos os contidos
gu: બધી સામગ્રી
hr: Sav sadržaj
hu: Minden tartalom
hy: Ամբողջ բովանդակությունը
is: Allt efni
it_it: Tutti i contenuti
ja_jp: 全てのコンテンツ
ka: მთლიანი მასალა
kk: Барлық мазмұн
kn: ಎಲ್ಲ ಒಳಾಂಶ
ko_kr: 모든 컨텐츠
lt: Visas turinys
lv: Viss saturs
mk: Цела содржина
ml: എല്ലാ ഉള്ളടക്കവും
mn_mn: Бүх агуулга
mr: सर्व सामग्री
nb: Alt innhold
nl: Alle inhoud
or: ସମସ୍ତ ବିଷୟବସ୍ତୁ
pa: ਸਾਰੀ ਸਮੱਗਰੀ
pl: Cała zawartość
pt_pt: Todo o conteúdo
ro: Întregul conţinut
ru_ru: Все содержимое
si: සියලු අන්තර්ගතය
sk: Všetok obsah
sl: Vsa vsebina
sv: Allt innehåll
ta: அனைத்து உள்ளடக்கம்
te: అన్ని కంటెంట్లు
tr_tr: Tüm içerik
uk: Весь вміст
uz: Butun tarkib
zh_cn: 全部内容
zh_hk: 全部內容
