Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_MEDIABR_BODY_SELECT_PICTURE
source: Select picture
ar: تحديد صورة
az: Şəkil seç
bg: Изберете картина
ca: Seleccionar imatge
cs: Vyberte obrázek
da: Vælg billede
el_gr: Επιλογή εικόνας
et: Vali pilt
eu: Argazkia aukeratu
fi: Valitse kuva
fr: Sélectionner image
ga: Roghnaigh pictiúr
gl: Seleccionar imaxe
hr: Odaberite sliku
hu: Válasszon képet
hy: Ընտրեք նկար
is: Velja mynd
it_it: Seleziona immagine
ja_jp: 画像を選択
ka: სურათის შერჩევა
kk: Суретті таңдау
lt: Pasirinkti paveikslėlį
lv: Atlasīt attēlu
mk: Избери слика
mn_mn: Зураг сонгох
nb: Velg bilde
nl: Foto selecteren
pl: Wybierz obraz
pt_pt: Seleccionar imagem
ro: Selectare imagine
ru_ru: Выберите рисунок
sk: Vyberte obrázok
sl: Izberite sliko
sv: Välj bild
tr_tr: Resim seç
uk: Вибрати картинку
uz: Rasm tanlash
zh_cn: 选择图片
zh_hk: 選擇圖片

# IDS_IV_OPT_ADD_NAME_ABB
source: Add name
ar: إضافة اسم
az: Ad əlavə et
bg: Добавяне на име
bn: নাম যোগ করুন
ca: Afegir nom
cs: Přidat název
da: Tilføj navn
el_gr: Προσθήκη ονόματος
et: Lisa nimi
eu: Gehitu izena
fi: Lisää nimi
fr: Ajouter un nom
ga: Cuir ainm leis
gl: Engadir nome
gu: નામ ઉમેરો
hr: Dodaj ime
hu: Név hozzáadása
hy: Ավելացնել անուն
is: Bæta við nafni
it_it: Aggiungi nome
ja_jp: 名前を追加
ka: სახელის დამატება
kk: Атын қосу
kn: ಹೆಸರು ಸೇರಿಸಿ
ko_kr: 이름 추가
lt: Pridėti vardą
lv: Pievienot vārdu
mk: Додај име
ml: പേര് ചേര്‍ക്കുക
mn_mn: Нэр нэмэх
mr: नाव जोडा
nb: Legg til navn
nl: Naam toevoegen
or: ନାମ ଯୋଡନ୍ତୁ
pa: ਨਾਂ ਜੋਡ਼ੋ
pl: Dodaj nazwę
pt_pt: Adicionar nome
ro: Adăugare nume
ru_ru: Добавить имя
si: නමක් එක් කරන්න
sk: Pridať meno
sl: Dodajte ime
sv: Lägg till namn
ta: பெயரை சேர்க
te: పేరుని జోడించండి
tr_tr: İsim ekle
uk: Додати ім’я
uz: Nom qo‘shish
zh_cn: 添加姓名
zh_hk: 加入名稱

# IDS_IV_BODY_PEOPLE
source: People
ar: أشخاص
az: İnsanlar
bg: Хора
bn: জনগণ
ca: Gent
cs: Lidé
da: Personer
el_gr: Άνθρωποι
et: Inimesed
eu: Jendea
fi: Ihmiset
fr: Personnes
ga: Daoine
gl: Xente
gu: લોકો
hr: Ljudi
hu: Ember
hy: Մարդիկ
is: Fólk
it_it: Persone
ja_jp: 人物
ka: ხალხი
kk: Адамдар
kn: ಜನ
ko_kr: 사람
lt: Žmonės
lv: Personas
mk: Луѓе
ml: ആളുകള്‍
mn_mn: Хүмүүс
mr: लोक
nb: Mennesker
nl: Mensen
or: ଲୋକମାନେ
pa: ਲੋਕ
pl: Osoby
pt_pt: Pessoas
ro: Participanţi
ru_ru: Люди
si: ජනතාව
sk: Ľudia
sl: Ljudje
sv: Personer
ta: மக்கள்
te: వ్యక్తులు
tr_tr: Kişi
uk: Люди
uz: Odamlar
zh_cn: 人物
zh_hk: 人物

# IDS_MEDIABR_BUTTON_CANCEL_ABB
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
bn: বাতিল
ca: Cancel·lar
cs: Storno
da: Annullér
el_gr: Ακύρωση
et: Tühista
eu: Utzi
fi: Peruuta
fr: Annuler
ga: Cuir ar ceal
gl: Cancelar
gu: રદ કરો
hr: Prekid
hu: Mégse
hy: Դադարեցնել
is: Hætta við
it_it: Annulla
ja_jp: ｷｬﾝｾﾙ
ka: გაუქმება
kk: Бас тарту
kn: ರದ್ದು
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദ്
mn_mn: Цуцлах
mr: रद्द करा
nb: Avbryt
nl: Annuleren
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்து
te: రద్దు
tr_tr: İptal
uk: Скасувати
uz: Bekor qilish
zh_cn: 取消
zh_hk: 取消

# IDS_IV_BODY_DONT_ASK_AGAIN
source: Don't ask again
ar: عدم السؤال مرة أخرى
az: Təkrar soruşma
bg: Не питай повече
bn: আর জিজ্ঞাসা করবেন না
ca: No ho tornis a preguntar
cs: Příště se neptat
da: Spørg ikke igen
el_gr: Να μην ερωτηθώ ξανά
et: Ära küsi enam
eu: Ez galdetu berriz
fi: Älä kysy uudelleen
fr: Ne plus demander
ga: Ná hiarr arís
gl: Non preguntar outra vez
gu: ફરીથી પૂછશો નહીં
hr: Ne pitaj više
hu: Máskor ne legyen kérdés
hy: Այլևս չհարցնել
is: Ekki spyrja aftur
it_it: Non chiedere più
ja_jp: 次回から確認しない
ka: აღარ მკითხო
kk: Қайтадан сұрамаңыз
kn: ಮತ್ತೊಮ್ಮೆ ಕೇಳಬೇಡಿ
ko_kr: 다시 묻지 않기
lt: Daugiau neklausti
lv: Vairs nejautāt
mk: Не прашувај повторно
ml: വീണ്ടും ചോദിക്കരുത്‌
mn_mn: Дахин бүү асуу
mr: पुन्हा विचारु नका.
nb: Ikke spør på nytt
nl: Niet meer vragen
or: ପୁଣି ପଚାରନ୍ତୁ ନାହିଁ
pa: ਦੁਬਾਰਾ ਨਾ ਪੁੱਛੋ
pl: Nie pytaj ponownie
pt_pt: Não voltar a perguntar
ro: Nu se întreabă din nou
ru_ru: Больше не спрашивать
si: නැවත නොඅසන්න
sk: Už sa nepýtať
sl: Ne vprašaj znova
sv: Fråga inte igen
ta: மீண்டும் கேட்காதே
te: మళ్లీ అడగవద్దు
tr_tr: Tekrar sorma
uk: Більше не запитувати
uz: Boshqa so'ramang
zh_cn: 不再询问
zh_hk: 不再詢問

# IDS_HELP_BODY_SELECT_PICTURES_THEN_TAP_PS_TO_ADD_THEM_TO_AN_ALBUM
source: Select pictures, then tap %s to add them to an album.
ar: حدد الصور، ثم انقر فوق %s لإضافتها إلى أحد الألبومات.
az: Şəkilləri seç, sonra onları alboma əlavə etmək üçün %s vur.
bg: Изберете снимки и след това чукнете %s, за да ги добавите към албум.
bn: ছবিগুলি নির্বাচন করুন এবং কোনও অ্যালবামে সেগুলি যোগ করতে %s ট্যাপ করুন৷
ca: Seleccioni fotos i toqui %s per afegir-les a un àlbum
cs: Vyberte obrázky a klepnutím na %s je přidejte do alba.
da: Vælg billeder, og tap derefter på %s for at føje dem til et album.
el_gr: Επιλέξτε τις εικόνες και, στη συνέχεια, πατήστε %s, για να τις προσθέσετε σε ένα άλμπουμ.
et: Valige pildid ning toksake ikooni %s, et lisada neid albumisse.
eu: Hautatu argazkiak, ondoren ukitu %s album batera gehitzeko
fi: Valitse kuvat ja lisää ne albumiin napauttamalla %s.
fr: Sélectionnez des images, puis appuyez sur %s pour les ajouter à un album.
ga: Roghnaigh pictiúir, ansin tapáil %s lena gcur le halbam.
gl: Selecciona imaxes e, a continuación, toca %s para engadilas a un álbum
gu: ચિત્રો પસંદ કરો, પછી તેને કોઈ આલ્બમમાં ઉમેરવા માટે %s ને ટેપ કરો.
hr: Odaberite slike, a zatim dodirnite %s da biste ih dodali u album.
hu: Jelöljön ki képeket, majd az %s ikon érintésével adja őket egy albumhoz.
hy: Ընտրեք նկարներ, հետո թակեք %s՝ դրանք ալբոմում ավելացնելու համար:
is: Veldu myndir og pikkaðu síðan á %s til að setja þær í albúm.
it_it: Selezionate delle immagini, quindi toccate %s per aggiungerle a un album.
ja_jp: 写真を選択後、[%s]をタップしてアルバムに追加します。
ka: აირჩიეთ სურათები, შემდეგ შეეხეთ ნიშანს %s და დაამატეთ ისინი ალბომში.
kk: Суреттерді таңдап, оларды альбомға қосу үшін %s түймесін түртіңіз.
kn: ಚಿತ್ರಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ, ನಂತರ ಅವುಗಳನ್ನು ಆಲ್ಬಂಗೆ ಸೇರಿಸಲು %s ಒತ್ತಿ.
ko_kr: 사진을 선택한 후 %s을(를) 눌러 앨범에 추가하세요.
lt: Pasirinkite nuotraukas, tuomet bakstelėkite %s ir įdėsite jas į albumą.
lv: Izvēlieties attēlus un pēc tam pieskarieties pie %s, lai pievienotu tos albumam.
mk: Изберете слики, па допрете %s за да ги додадете во албум.
ml: ചിത്രങ്ങള്‍ തിരഞ്ഞെടുക്കുക, തുടര്‍ന്ന് ഒരു ആല്‍ബത്തിലേക്ക് അവ കൂട്ടിച്ചേര്‍ക്കുന്നതിന് %s ടാപ്പുചെയ്യുക
mn_mn: Зургууд сонгоод, дараа нь тэдгээрийг цомогт нэмэхийн тулд %s-г товш.
mr: चित्रे निवडा, नंतर अल्‍बम मध्‍ये ते जोडण्‍यासाठी %s टॅप करा.
nb: Velg bilder, og trykk deretter på %s for å legge dem til i et album.
nl: Selecteer foto´s en tik op %s om ze aan een album toe te voegen.
or: ଛବି ଚୟନ କରନ୍ତୁ, ତାପରେ ଏକ ଆଲବମ୍‌ରେ ସେଗୁଡିକ ଯୋଡିବାକୁ %s ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਤਸਵੀਰਾਂ ਚੁਣੋ, ਫਿਰ ਉਹਨਾਂ ਨੂੰ ਐਲਬਮ ਵਿੱਚ ਜੋੜਨ ਲਈ %s ਟੈਪ ਕਰੋ।
pl: Wybierz obrazy, a następnie dotknij opcji %s, aby dodać je do albumu.
pt_pt: Seleccione fotografias e toque em %s para as adicionar a um álbum.
ro: Selectaţi imaginile, apoi atingeţi %s pentru a le adăuga într-un album.
ru_ru: Выберите фотографии и нажмите %s, чтобы добавить их в альбом.
si: රූප තෝරා, ඒවා ඇල්බමයකට එක් කිරීමට %s තට්ටු කරන්න.
sk: Vyberte fotografie a potom ťuknutím na tlačidlo %s ich môžete pridať do albumu.
sl: Izberite slike in pritisnite %s, da jih dodate v album.
sv: Välj bilder och tryck på %s för att lägga till dem i ett album.
ta: படங்களைத் தேர்வு செய்யவும் பின்னர் ஓர் தொகுப்பில் அதனை சேர்க்க %s டேப் செய்க.
te: చిత్రాలను ఎంచుకుని, ఆపై ఆల్బమ్‌కు వాటిని జోడించడానికి %sని ట్యాప్ చేయండి.
tr_tr: Resimleri seçin ve sonra onları bir albüme eklemek için %s simgesine dokunun.
uk: Виберіть зображення, а потім натисніть %s, щоб додати їх до альбому.
uz: Rasmlarni tanlang, so‘ngra ularni albomga qo‘shish uchun %sni bosing.
zh_cn: 选择照片，然后轻敲 %s 以将其添加至相册。
zh_hk: 選擇圖片，然後輕觸 %s 以新增至相簿。

# IDS_HELP_BODY_OPEN_PS_GALLERY
source: Open %s Gallery.
ar: فتح المعرض %s.
az: %s Qalereya açın.
bg: Отваряне на %s Галерия.
bn: %s গ্যালারী খুলুন৷
ca: Obrir galeria de %s
cs: Otevřít %s Galerii.
da: Åbn %s galleri.
el_gr: Άνοιγμα της συλλογής %s.
et: Avage %s Galerii.
eu: Ireki %s Galeria
fi: Avaa %s galleria.
fr: Ouvrir galerie %s.
ga: Oscail %s Gailearaí.
gl: Abre a Galería %s
gu: %s ગેલેરી ખોલો.
hr: Otvorite %s Galeriju.
hu: Nyissa meg a %s Galéria alkalmazást.
hy: Բացեք %s Պատկերասրահը:
is: Opna %s gallerí.
it_it: Aprite Galleria %s.
ja_jp: %s[ギャラリー]を開きます。
ka: გახსენით გალერეა %s.
kk: %s галереясын ашу.
kn: %s ಗ್ಯಾಲರಿ ತೆರೆಯಿರಿ.
ko_kr: %s 갤러리를 실행하세요.
lt: Atidaryti %s galeriją.
lv: Atveriet %s galeriju.
mk: Отвори галерија %s.
ml: %s ഗാലറി തുറക്കുക.
mn_mn: %s Галерей нээх.
mr: %s गॅलरी उघडा.
nb: Åpne %s galleri.
nl: Open %s Galerij.
or: %s ଗ୍ୟାଲେରୀ ଖୋଲନ୍ତୁ।
pa: %s ਗੈਲਰੀ ਖੋਲ੍ਹੋ।
pl: Otwórz Galerię %s.
pt_pt: Abra a Galeria %s.
ro: Deschideţi Galerie %s.
ru_ru: Открытие галереи %s.
si: ගැලරි %s විවෘත කරන්න.
sk: Otvorenie menu Galéria %s.
sl: Odpiranje Galerije %s.
sv: Öppna %s galleri.
ta: %s கேலரி திறக்கவும்.
te: %s గ్యాలరీని తెరవండి.
tr_tr: %s Galerisini aç.
uk: Відкрийте Галерею %s.
uz: %s Galereyani oching.
zh_cn: 打开 %s 相册。
zh_hk: 開啟 %s 媒體瀏覽器。

# IDS_PBR_OPT_SHOW_HIDDEN_ITEMS
source: Show hidden items
ar: عرض العناصر المخفية
az: Gizli elementləri göstər
bg: Покажи скрити елементи
bn: লুকানো আইটেমগুলি দেখান
ca: Mostrar elements amagats
cs: Zobrazit skryté položky
da: Vis skjulte elementer
el_gr: Εμφάνιση κρυφών στοιχείων
et: Näita peidetud üksusi
eu: Erakutsi ezkutatutako elementuak
fi: Näytä piilotetut kohteet
fr: Afficher les éléments masqués
ga: Taispeáin míreanna folaithe
gl: Amosar elementos ocultos
gu: છુપાવેલી વસ્તુઓ બતાવો
hr: Prikaži skrivene stavke
hu: Elrejtett tételek megjelenítése
hy: Ցույց տալ թաքցված տարրերը
is: Sýna falin atriði
it_it: Mostra elementi nascosti
ja_jp: 非表示アイテムを表示
ka: დამალული ელემენტების ჩვენება
kk: Жасырын элементтерді көрсету
kn: ಅಡಗಿಸಿದ ಅಂಶಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 숨긴 항목 표시
lt: Rodyti paslėptus elementus
lv: Rādīt slēptos objektus
mk: Прикажи скриени записи
ml: മറച്ച ഇനങ്ങള്‍ പ്രദര്‍ശിപ്പിക്കുക
mn_mn: Нуусан зүйлсийг харуулах
mr: लपवलेले घटक दाखवा
nb: Vis skjulte elementer
nl: Verborgen items weergeven
or: ଲୁକ୍କାୟିତ ଆଇଟମ୍ ଦେଖାନ୍ତୁ
pa: ਲੁਕੀਆਂ ਆਈਟਮਾਂ ਦਿਖਾਓ
pl: Pokaż ukryte elementy
pt_pt: Mostrar itens ocultos
ro: Afişare elemente ascunse
ru_ru: Показать скрытые файлы
si: සැඟවූ අයිතම පෙන්වන්න
sk: Zobraziť skryté položky
sl: Pokaži skrite elemente
sv: Visa dolda objekt
ta: மறைக்கப்பட்ட உருப்படிகளைக் காண்பிக்கவும்
te: దాచిన ఐటెమ్‌లను చూపు
tr_tr: Gizli öğeleri göster
uk: Відображати приховані об'єкти
uz: Yashirin elementlarni ko‘rsatish
zh_cn: 显示隐藏项目
zh_hk: 顯示隱藏項目

# IDS_IV_OPT_HIDDEN_ITEMS
source: Hidden items
ar: العناصر المخفية
az: Gizli elementlər
bg: Скрити елементи
bn: লুকানো আইটেমগুলি
ca: Elements amagats
cs: Skryté položky
da: Skjulte elementer
el_gr: Κρυφά στοιχεία
et: Peidetud üksused
eu: Ezkutatutako elementuak
fi: Piilotetut kohteet
fr: Eléments masqués
ga: Míreanna folaithe
gl: Elementos ocultados
gu: છુપાવેલી વસ્તુઓ
hr: Skrivene stavke
hu: Elrejtett tételek
hy: Թաքցված տարրեր
is: Falin atriði
it_it: Elementi nascosti
ja_jp: 非表示アイテム
ka: დამალული ელემენტები
kk: Жасырын элементтер
kn: ಅಡಗಿಸಿದ ಅಂಶಗಳು
ko_kr: 숨겨진 항목
lt: Paslėpti elementai
lv: Paslēptie objekti
mk: Скриени записи
ml: മറച്ച ഇനങ്ങള്‍
mn_mn: Нуусан зүйлс
mr: लपवलेले आयटम्स
nb: Skjulte elementer
nl: Verborgen items
or: ଲୁକ୍କାୟିତ ଆଇଟମ୍‌ଗୁଡିକ
pa: ਲੁਕੀਆਂ ਆਈਟਮਾਂ
pl: Ukryte elementy
pt_pt: Itens ocultos
ro: Elemente ascunse
ru_ru: Скрытые элементы
si: සැඟවුනු අයිතම
sk: Skryté položky
sl: Skriti elementi
sv: Dolda objekt
ta: மறைக்கப்பட்ட உருப்படிகள்
te: దాచిన ఐటెమ్‌లు
tr_tr: Saklı öğeler
uk: Приховані об'єкти
uz: Yashirin elementlar
zh_cn: 隐藏的项目
zh_hk: 隱藏的項目

# IDS_IV_OPT_SHOW_ITEMS
source: Show items
ar: عرض العناصر
az: Elementləri göstər
bg: Показване на елементите
bn: আইটেমগুলি দেখান
ca: Mostrar elements
cs: Zobrazit položky
da: Vis elementer
el_gr: Προβολή στοιχείων
et: Näita üksusi
eu: Erakutsi elementuak
fi: Näytä kohteet
fr: Afficher les éléments
ga: Taispeáin míreanna
gl: Mostrar elementos
gu: વસ્તુઓ બતાવો
hr: Pokaži stavke
hu: Tételek megjelenítése
hy: Ցույց տալ տարրերը
is: Sýna atriði
it_it: Mostra elementi
ja_jp: アイテムを表示
ka: ელემენტების ჩვენება
kk: Элементтерді көрсету
kn: ಅಂಶಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 항목 표시
lt: Rodyti elementus
lv: Rādīt objektus
mk: Покажи записи
ml: ഇനങ്ങള്‍ കാണിക്കുക
mn_mn: Зүйлс харуулах
mr: आयटम्स दर्शवा
nb: Vis elementer
nl: Items weergeven
or: ଆଇଟମ୍‌ଗୁଡିକ ଦେଖାନ୍ତୁ
pa: ਆਈਟਮ ਦਿਖਾਓ
pl: Pokaż elementy
pt_pt: Mostrar itens
ro: Afişare elemente
ru_ru: Показать элементы
si: අයිතම පෙන්වන්න
sk: Zobraziť položky
sl: Pokaži elemente
sv: Visa objekt
ta: உருப்படிகள் காண்பி
te: ఐటెమ్‌లను చూపు
tr_tr: Öğeleri göster
uk: Показати об'єкти
uz: Elementlarni ko‘rsatish
zh_cn: 显示项目
zh_hk: 顯示項目

# IDS_MF_POP_REMOVED
source: Removed.
ar: تم الحذف.
az: Silindi.
bg: Премахнат.
bn: অপসারিত।
ca: Eliminat
cs: Odstraněno.
da: Fjernet.
el_gr: Αφαιρέθηκε.
et: Eemaldatud.
eu: Kenduta
fi: Poistettu.
fr: Supprimé
ga: Bainte.
gl: Eliminado
gu: હટાવાયા.
hr: Uklonjeno.
hu: Törölve.
hy: Հեռացված է
is: Fjarlægt.
it_it: Rimosso.
ja_jp: 削除しました。
ka: წაშლილია.
kk: Жойылған
kn: ತೆಗೆಯಲಾಗಿದೆ.
ko_kr: 제거되었습니다.
lt: Pašalinta.
lv: Noņemts.
mk: Отстрането.
ml: നീക്കംചെയ്തു.
mn_mn: Устгагдсан
mr: काढल्या.
nb: Fjernet.
nl: Verwijderd.
or: ଅପସାରିତ ହେଲା।
pa: ਹਟਾਇਆ।
pl: Usunięto.
pt_pt: Removido.
ro: Eliminat
ru_ru: Удалено.
si: ඉවත් කෙරිණී.
sk: Odstránené.
sl: Odstranjeno.
sv: Borttagen.
ta: நீக்கப்பட்டது.
te: తొలగించబడినది.
tr_tr: Kaldırıldı.
uk: Видалено.
uz: Olib tashlandi.
zh_cn: 已移除
zh_hk: 已移除

# IDS_HELP_BODY_GALLERY
source: Gallery
ar: استوديو
az: Qalereya
bg: Галерия
bn: গ্যালারি
ca: Galeria
cs: Galerie
da: Galleri
el_gr: Συλλογή
et: Galerii
eu: Galeria
fi: Galleria
fr: Galerie
ga: Gailearaí
gl: Galería
gu: ગેલેરી
hr: Galerija
hu: Galéria
hy: Պատկերասրահ
is: Gallerí
it_it: Galleria
ja_jp: ギャラリー
ka: გალერეა
kk: Галерея
kn: ಗ್ಯಾಲರಿ
ko_kr: 갤러리
lt: Galerija
lv: Galerija
mk: Галерија
ml: ഗാലറി
mn_mn: Галерей
mr: गॅलरी
nb: Galleri
nl: Galerij
or: ଗ୍ୟାଲେରୀ
pa: ਗੈਲਰੀ
pl: Galeria
pt_pt: Galeria
ro: Galerie
ru_ru: Галерея
si: ගැලරි
sk: Galéria
sl: Galerija
sv: Galleri
ta: கேலரி
te: గేలరీ
tr_tr: Galeri
uk: Галерея
uz: Galereya
zh_cn: 相册
zh_hk: 媒體瀏覽器

# IDS_HELP_BODY_VIEWING_PICTURES_AND_VIDEOS
source: Viewing pictures and videos
ar: عرض الصور ومقاطع الفيديو‬
az: Şəkillərə və videolara bax
bg: Преглед на снимки и видео
bn: ছবিগুলি এবং ভিডিওগুলি দেখা হচ্ছে
ca: Visualització de fotos i vídeos
cs: Prohlížení obrázků a videa
da: Visning af billeder og videoer
el_gr: Προβολή εικόνων και βίντεο
et: Piltide ja videote vaatamine
eu: Argazkiak eta bideoak ikusten
fi: Katsellaan kuvia ja videoita
fr: Afficher photos et vidéos
ga: Amharc ar phictiúir agus ar fhíseáin
gl: Visualización de imaxes e vídeos
gu: ચિત્રો અને વિડીયો જોઈ રહ્યું છે
hr: Pregled slika i videa
hu: Képek és videók megtekintése
hy: Նկարների և տեսանյութերի դիտում
is: Myndir og myndskeið skoðuð
it_it: Visualizzazione foto e video
ja_jp: 写真と動画を表示
ka: სურათებისა და ვიდეოების დათვალიერება
kk: Суреттер мен бейнелерді көру
kn: ಚಿತ್ರಗಳು ಹಾಗೂ ವೀಡಿಯೋಗಳನ್ನು ವೀಕ್ಷಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 사진 및 동영상 보기
lt: Nuotraukų ir vaizdo įrašų peržiūra
lv: Attēlu un videoklipu apskate
mk: Гледање слики и видеа
ml: ചിത്രങ്ങളും വീഡിയോകളും കാണല്‍
mn_mn: Зургууд ба видеонуудыг харж байна
mr: चित्रे आणि व्हिडियो पाहत आहे.
nb: Viser bilder og videoer
nl: Foto´s en video´s bekijken
or: ଫଟୋ ଏବଂ ଭିଡିଓଗୁଡିକ ଦେଖୁଛି
pa: ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡਿਓਜ਼ ਵੇਖਣਾ
pl: Wyświetlanie zdjęć i filmów
pt_pt: Ver fotografias e vídeos
ro: Vizualizarea imaginilor şi a videoclipurilor
ru_ru: Просмотр изображений и видео
si: පිංතූර සහ වීඩියෝ බැලීම
sk: Prezeranie fotografií a videí
sl: Ogled slik in videoposnetkov
sv: Visar bilder och video
ta: படங்கள் மற்றும் நிகழப்படங்களைக் காணுதல்
te: చిత్రాలు మరియు వీడియోలను చూడటం
tr_tr: Resimleri ve videoları görmek
uk: Перегляд фотографій і відео
uz: Rasm va videolarni ko‘rib chiqish
zh_cn: 查看照片和视频
zh_hk: 檢視相片和影片

# IDS_HELP_BODY_VIEWING_PICTURES
source: Viewing pictures
ar: يتم الآن عرض الصور
az: Şəkillərə bax
bg: Преглед на снимки
bn: ছবিগুলি দেখা
ca: Visualització fotos
cs: Prohlížení obrázků
da: Visning af billeder
el_gr: Προβολή εικόνων
et: Piltide vaatamine
eu: Argazkiak ikusten
fi: Kuvien katseleminen
fr: Afficher des photos
ga: Amharc ar phictiúir
gl: Visualización de imaxes
gu: ચિત્રો જોઈ રહ્યું છે
hr: Pregled slika
hu: Képek megtekintése
hy: Նկարների դիտում
is: Myndir skoðaðar
it_it: Visualizzazione foto
ja_jp: 画像の表示
ka: სურათების დათვალიერება
kk: Суреттерді көру
kn: ಚಿತ್ರಗಳನ್ನು ವೀಕ್ಷಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 사진 보기
lt: Nuotraukų peržiūra
lv: Attēlu apskate
mk: Гледање слики
ml: ചിത്രങ്ങള്‍ കാണല്‍
mn_mn: Зургууд харж байна
mr: चित्रे पाहत आहे.
nb: Viser bilder
nl: Foto's bekijken
or: ଫଟୋଗୁଡିକ ଦେଖାଇବା
pa: ਤਸਵੀਰਾਂ ਵੇਖਣਾ
pl: Wyświetlanie zdjęć
pt_pt: Ver fotografias
ro: Vizualizarea imaginilor
ru_ru: Просмотр изображений
si: පිංතූර බලයි
sk: Prezeranie fotografií
sl: Ogled slik
sv: Visar bilder
ta: படங்களை காணுதல்
te: చిత్రాలను చూడటం
tr_tr: Resimleri görmek
uk: Перегляд фотографій
uz: Rasmlarni ko‘rib chiqish
zh_cn: 查看图片
zh_hk: 檢視圖片

# IDS_HELP_BODY_SELECT_AN_ALBUM_THEN_SELECT_A_PICTURE
source: Select an album, then select a picture.
ar: حدد أحد الألبومات، ثم حدد صورة.
az: Albomu və şəkli seçin.
bg: Изберете албум, след което изберете снимка.
bn: একটি অ্যালবাম নির্বাচন করে তারপর একটি ছবি নির্বাচন করুন।
ca: Seleccioni un àlbum i, després, una foto
cs: Vyberte album a potom obrázek.
da: Vælg et album, og vælg derefter et billede.
el_gr: Επιλέξτε ένα άλμπουμ και, στη συνέχεια, μια φωτογραφία.
et: Valige album ja seejärel pilt.
eu: Hautatu album bat, ondoren hautatu argazki bat
fi: Valitse albumi ja sitten kuva.
fr: Sélectionnez un album, puis une photo.
ga: Roghnaigh albam, ansin roghnaigh pictiúr.
gl: Selecciona un álbum e, a continuación, unha imaxe
gu: ઍલ્બમ પસંદ કરો, ત્યારબાદ ચિત્ર પસંદ કરો.
hr: Odaberite album, a zatim odaberite sliku.
hu: Válasszon egy albumot, majd egy képet.
hy: Ընտրեք ալբոմ, հետո ընտրեք նկար:
is: Veldu albúm og veldu svo mynd.
it_it: Selezionate un album, quindi selezionate una foto.
ja_jp: アルバムを選択し、アルバムの中から画像を選択します。
ka: აირჩიეთ ალბომი და შემდეგ აირჩიეთ სურათი.
kk: Альбомды, содан кейін суретті таңдау.
kn: ಅಲ್ಬಂ ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ, ನಂತರ ಚಿತ್ರವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
ko_kr: 앨범을 선택한 후 사진을 선택하세요.
lt: Pasirinkite albumą, tada pasirinkite vaizdą.
lv: Izvēlieties albumu un pēc tam izvēlieties attēlu.
mk: Изберете албум, а потоа слика.
ml: ഒരു ആല്‍ബം തിരഞ്ഞെടുത്ത്, തുടര്‍ന്ന് ഒരു ചിത്രം തിരഞ്ഞെടുക്കുക
mn_mn: Цомог сонгоод зураг сонго.
mr: अल्बम निवडा, नंतर चित्र निवडा.
nb: Velg et album, og velg deretter et bilde.
nl: Selecteer een album en dan een foto.
or: ଏକ ଆଲ୍‌ବମ୍ ଚୟନ କରନ୍ତୁ, ତାପରେ ଏକ ଛବି ନିଅନ୍ତୁ।
pa: ਇੱਕ ਐਲਬਮ ਚੁਣੋ, ਫਿਰ ਇੱਕ ਤਸਵੀਰ ਚੁਣੋ।
pl: Wybierz album, a następnie zdjęcie.
pt_pt: Seleccione um álbum e seleccione uma fotografia.
ro: Selectaţi un album, apoi o imagine.
ru_ru: Выберите альбом, а затем фотографию.
si: ඇල්බමයක් තෝරා, පසුව රූපයක් තෝරන්න.
sk: Vyberte album a potom vyberte fotografiu.
sl: Izberite album, nato pa še sliko.
sv: Välj ett album och sedan en bild.
ta: ஓர் தொகுப்பை தேர்ந்து, பின்னர் ஒரு படத்தை தேர்வு செய்க.
te: ఆల్బమ్ ఎంచుకుని, ఆపై చిత్రాన్ని ఎంచుకోండి.
tr_tr: Bir albüm ve sonra bir resim seçin.
uk: Виберіть альбом, а потім – фотографію.
uz: Albomni keyin esa rasmni tanlang.
zh_cn: 选择相册然后选择照片。
zh_hk: 選擇相簿然後選擇圖片。

# IDS_HELP_BODY_SCROLL_LEFT_OR_RIGHT_TO_VIEW_MORE_PICTURES
source: Scroll left or right to view more pictures.
ar: قم بالتمرير لليسار أو لليمين لعرض مزيد من الصور.
az: Digər şəkillərə baxmaq üçün sola və ya sağa fırladın.
bg: Превъртете наляво или надясно, за да прегледате още снимки.
bn: আরও ছবি দেখতে বামে বা ডানে স্ক্রোল করুন৷
ca: Desplaci's a esquerra o dreta per veure més fotos.
cs: Posouváním doleva nebo doprava zobrazíte další obrázky.
da: Rul til venstre eller højre for at se flere billeder.
el_gr: Κάντε κύλιση προς τα αριστερά ή τα δεξιά για να δείτε περισσότερες φωτογραφίες.
et: Rohkemate piltide vaatamiseks kerige vasakule või paremale.
eu: Mugitu ezkerrera edo eskuinera argazki gehiago ikusteko.
fi: Näytä lisää kuvia vierittämällä vasemmalle tai oikealle.
fr: Faites défiler vers la gauche ou la droite pour afficher davantage de photos.
ga: Scrollaigh ar chlé nó ar dheis le hamharc ar thuilleadh pictiúr.
gl: Desprázate cara á esquerda ou á dereita para ver máis imaxes.
gu: વધુ ચિત્રો જોવા માટે ડાબી કે જમણી બાજુ સ્ક્રોલ કરો.
hr: Pomaknite se ulijevo ili udesno za prikaz više slika.
hu: Jobbra vagy balra görgetve további képeket jeleníthet meg.
hy: Ոլորեք ձախ կամ աջ, որպեսզի դիտեք այլ նկարներ:
is: Flettu til vinstri eða hægri til að skoða fleiri myndir.
it_it: Scorrete verso sinistra o destra per visualizzare altre immagini.
ja_jp: さらに画像を表示するには、左右にスクロールします。
ka: სხვა სურათების სანახავად გადაახვიეთ მარცხნივ ან მარჯვნივ.
kk: Қосымша суреттерді көру үшін солға не оңға айналдырыңыз.
kn: ಹೆಚ್ಚು ಚಿತ್ರಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಎಡಕ್ಕೆ ಅಥವಾ ಬಲಕ್ಕೆ ಸ್ಕ್ರೋಲ್ ಮಾಡಿ.
ko_kr: 다른 사진을 보려면 화면을 왼쪽 또는 오른쪽으로 드래그하세요.
lt: Slinkite į kairę ar dešinę ir peržiūrėkite daugiau nuotraukų.
lv: Ritiniet pa kreisi vai pa labi, lai skatītu citus attēlus.
mk: Листајте лево или десно за да видите повеќе слики.
ml: കൂടുതല്‍ ചിത്രങ്ങള്‍ കാണുന്നതിനായി ഇടത്തേക്കോ വലത്തേക്കോ സ്ക്രോള്‍ ചെയ്യുക.
mn_mn: Зүүн эсвэл баруун гүйлгэж илүү их зураг хар.
mr: अधिक चित्रे पाहण्या साठी डावी कडे किंवा उजवी कडे स्क्रोल करा.
nb: Bla til venstre eller høyre for å vise flere bilder.
nl: Schuif naar links of rechts om meer foto´s weer te geven.
or: ଅଧିକ ଛବି ଦେଖିବାକୁ ବାମ କିମ୍ଵା ଡାହାଣକୁ ସ୍କ୍ରଲ୍ କରନ୍ତୁ।
pa: ਹੋਰ ਤਸਵੀਰਾਂ ਵੇਖਣ ਲਈ ਖੱਬੇ ਜਾਂ ਸੱਜੇ ਸਕ੍ਰੋਲ ਕਰੋ।
pl: Przewiń w lewo lub w prawo, aby wyświetlić więcej zdjęć.
pt_pt: Desloque-se para a esquerda ou para a direita para ver mais fotografias.
ro: Derulaţi spre stânga sau spre dreapta pentru a vizualiza mai multe imagini.
ru_ru: Чтобы просмотреть другие фотографии, прокрутите экран вправо или влево.
si: තවත් පිංතූර බැලීමට වමට හෝ දකුණට ස්ක්‍රෝල් කරන්න.
sk: Posunutím doľava alebo doprava môžete zobraziť ďalšie fotografie.
sl: Drsajte v levo ali desno, da prikažete več slik.
sv: Rulla åt vänster eller höger för att visa fler bilder.
ta: மேலும் படங்களைக் காண இடது அல்லது வலது புறமாக ஸ்க்ரால் செய்யவும்.
te: మరిన్ని చిత్రాలను చూడటానికి ఎడమకు లేదా కుడికి స్క్రోల్ చేయండి.
tr_tr: Daha fazla reklam görmek için sola veya sağa kaydırın.
uk: Прокрутіть вліво або вправо, щоб переглянути інші зображення.
uz: Ko‘proq rasmlarni ko‘rib chiqish uchun chap yoki o‘ngga aylantiring.
zh_cn: 向左或向右滚动以查看更多照片。
zh_hk: 向左或向右捲動以檢視更多圖片。
