Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

source: Tap %s, then tap Set as to use the image as a wallpaper or contact picture.
ar: انقر فوق %s، ثم انقر فوق ضبط كـ لاستخدام الصورة كخلفية شاشة أو صورة جهة اتصال.
az: Şəkildən divar kağızı və ya kontakt şəkli kimi istifadə etmək üçün %s, sonra isə Kimi qur vurun.
bg: Чукнете %s, след което чукнете Задаване като, за да използвате изображението като тапет или снимка на контакт.
ca: Toqui %s i, després, Definir com a per utilitzar la imatge com a fons de pantalla o foto de contacte.
cs: Klepněte na %s, a potom klepněte na tlačítko Nastavit jako, chcete-li použít obrázek jako pozadí nebo obrázek kontaktu.
da: Tap på %s, tap derefter på Angiv som for at bruge billedet som baggrund eller kontaktbillede.
el_gr: Πατήστε %s και, στη συνέχεια, πατήστε «Ορισμός ως» για να χρησιμοποιήσετε τη φωτογραφία ως φόντο ή εικόνα επαφής.
et: Toksake ikooni %s ja seejärel käsku Määra, et kasutada pilti taustpildina või kontakti pildina.
eu: Ukitu %s, eta ukitu Ezarri honela, irudia horma paper edo kontaktu irudi moduan erabiltzeko.
fi: Napauta %s ja valitse sitten Aseta käyttääksesi kuvaa taustakuvana tai yhteyshenkilön kuvana.
fr: Appuyez sur %s, puis sur Définir comme pour utiliser l'image en tant que fond d'écran ou photo de contact.
ga: Tapáil %s, ansin tapáil Socraigh mar leis an íomhá a úsáid mar chúlbhrat nó mar phictiúr teagmhálaí.
gl: Toca %s e, a continuación, toca Definir como para utilizar a imaxe como fondo ou imaxe de contacto.
hr: Dodirnite %s, zatim dodirnite Postavi za da biste postavili sliku za pozadinu ili sliku kontakta.
hu: A kép háttér- vagy névjegyképként történő használatához érintse meg az %s ikont, majd a Beállít mint lehetőséget.
hy: Թակեք %s, հետո թակեք «Նախադրել պատկերի օգտագործում որպես պաստառ կամ կոնտակտի նկար»:
is: Pikkaðu á %s og svo á „Velja“ til að nota myndina sem veggfóður eða tengiliðamynd.
it_it: Toccate %s, quindi toccate Imposta come per utilizzare l'immagine come sfondo o per assegnarla a un contatto.
ja_jp: 画像を壁紙や連絡先の画像として使用するには、%sをタップした後、[登録]をタップします。
ka: შეეხეთ ნიშანს %s და შემდეგ აირჩიეთ „დაყენდეს როგორც“, რომ სურათი გამოიყენოთ ფონად ან კონტაქტის სურათად.
kk: %s түртіп, кескінді түсқағаз немесе контакт суреті ретінде пайдалану үшін Басқаша сақтау түймесін түртіңіз.
lt: Bakstelėkite %s, tada „Nustatyti kaip“, jei norite naudoti vaizdą kaip ekrano foną ar adresato nuotrauką.
lv: Pieskarieties pie %s un pēc tam pieskarieties pie Iestatīt kā, lai attēlu lietotu kā fona attēlu vai kontakta attēlu.
mk: Допрете %s, па допрете Одреди за да ја користите сликата како заднина или слика за контакт.
mn_mn: %s-г товшоод, зургийг ханын цаас эсвэл харилцагчийн зургаар ашиглахын тулд Юу болгохыг товш.
nb: Trykk på %s, og trykk deretter på Angi som for å bruke bildet som et bakgrunns- eller kontaktbilde.
nl: Tik op %s en vervolgens op Instellen als om de afbeelding te gebruiken als achtergrond of contactfoto.
pl: Dotknij ikony %s, a następnie dotknij opcji Ustaw jako, aby użyć danego obrazu jako tapety lub obrazu kontaktu.
pt_pt: Toque em %s e, a seguir, toque em Definir como para utilizar a imagem como fundo ou imagem de contacto.
ro: Atingeţi %s, apoi atingeţi Setare ca pentru a utiliza imaginea ca fundal sau imagine a unui contact.
ru_ru: Нажмите %s, а затем — “Установить”, чтобы задать изображение для обоев или фотографии контакта.
sk: Ťuknite na tlačidlo %s a potom ťuknutím na položku Nastaviť ako môžete použiť fotografiu ako tapetu alebo fotografiu kontaktu.
sl: Pritisnite %s in nato Nastavi kot, da sliko uporabite kot ozadje ali sliko stika.
sv: Tryck på %s och tryck sedan på Välj för att använda bilden som bakgrund eller kontaktbild.
tr_tr: Resmi duvar kağıdı veya kişi resmi olarak kullanmak için %s öğesine ve ardından Ayarla öğesine dokunun.
uk: Натисніть %s, а потім виберіть «Встановити як», щоб використати зображення як заставку або фотографію контакту.
uz: %sga etging, so‘ngra tasvirdan fon rasmi yoki kontakt rasmi sifatida foydalanish uchun Quyidagi sifatida o‘rnatishga teging.
zh_cn: 点击 %s，然后点击设置为以将图像用作墙纸或联系人头像。
zh_hk: 輕觸 %s，然後輕觸設定為以將圖像用作螢幕牆紙或聯絡人圖片。

# IDS_SEARCH_BODY_1_RESULT
source: 1 result
ar: نتيجة واحدة
az: 1 nəticə
bg: 1 резултат
ca: 1 resultat
cs: 1 výsledek
da: 1 resultat
el_gr: 1 αποτέλεσμα
et: 1 tulemus
eu: Emaitza 1
fi: 1 tulos
fr: 1 résultat
ga: 1 toradh
gl: 1 resultado
hr: 1 rezultat
hu: 1 találat
hy: 1 արդյունք
is: 1 niðurstaða
it_it: 1 risultato
ja_jp: 1 件の結果
ka: 1 შედეგი
kk: 1 нәтиже
lt: 1 rezultatas
lv: 1 rezultāts
mk: 1 резултат
mn_mn: 1 үр дүн
nb: 1 resultat
nl: 1 resultaat
pl: Liczba wyników: 1
pt_pt: 1 resultado
ro: 1 rezultat
ru_ru: Результатов: 1
sk: 1 výsledok
sl: 1 rezultat
sv: 1 resultat
tr_tr: 1 sonuç
uk: 1 результат
uz: 1 natija
zh_cn: 1个结果
zh_hk: 1 個結果

# IDS_SEARCH_BODY_PD_RESULTS
source: %d results
ar: %d نتيجة (نتائج)
az: %d nəticə
bg: %d резултата
ca: %d resultats
cs: %d výsledků
da: %d resultater
el_gr: %d αποτελέσματα
et: %d tulemust
eu: %d emaitza
fi: %d tulosta
fr: %d résultats
ga: %d toradh
gl: %d resultados
hr: %d rezultata
hu: %d találat
hy: %d արդյունքներ
is: %d niðurstöður
it_it: %d risultati
ja_jp: %d 件の結果
ka: %d შედეგი
kk: %d нәтиже
lt: %d rezultatai (-ų)
lv: %d rezultāti
mk: %d резултати
mn_mn: %d үр дүн
nb: %d resultater
nl: %d resultaten
pl: Liczba wyników: %d
pt_pt: %d resultados
ro: %d rezultate
ru_ru: Результатов: %d
sk: Výsledky: %d
sl: %d rezultatov
sv: %d resultat
tr_tr: %d sonuç
uk: %d результатів
uz: %d natija
zh_cn: %d个结果
zh_hk: %d 個結果

# IDS_COM_OPT_LANDSCAPE_MODE
source: Landscape mode
ar: الوضع الأفقي
az: Landşaft rejimi
bg: Пейзажен режим
ca: Mode horitzontal
cs: Na šířku
da: Tilstanden Liggende
el_gr: Λειτουργία οριζόντιου προσανατολισμού
et: Rõhtpaigutusrežiim
eu: Paisaia modua
fi: Vaakatila
fr: Mode Paysage
ga: Mód tírdhreacha
gl: Modo horizontal
hr: Pejzažni način
hu: Fekvő helyzet
hy: Ալբոմի ռեժիմ
is: Lárétt stilling
it_it: Modalità orizzontale
ja_jp: 横画面モード
ka: პეიზაჟის რეჟიმი
kk: Альбом режимі
lt: Kraštovaizdžio režimas
lv: Ainavas režīms
mk: Широк преглед
nb: Liggende modus
nl: Liggend
pl: Orientacja pozioma
pt_pt: Modo paisagem
ro: Mod Peisaj
ru_ru: Альбомная ориентация
sk: Režim na šírku
sl: Ležeči način
sv: Landskap läge
tr_tr: Yatay görünüm modu
uk: Альбомний режим
uz: Albom rejimi
zh_cn: 横向模式
zh_hk: 橫向模式

# IDS_GALLERY_OPT_STUDIO
source: Studio
ar: الاستوديو
az: Studiya
bg: Студио
ca: Estudi
et: Stuudio
eu: Estudioa
ga: Stiúideo
gl: Estudio
hu: Stúdió
hy: Արվեստանոց
is: Stúdíó
ja_jp: スタジオ
ka: სტუდია
kk: Студио
mk: Студио
mn_mn: Студи
pt_pt: Estúdio
ru_ru: Студия
sk: Štúdio
tr_tr: Stüdyo
uk: Студія
uz: Studiya
zh_cn: 工作室
zh_hk: 工作室

# IDS_EMAIL_BODY_NO_ITEMS_TO_DISPLAY
source: No items to display.
ar: لا توجد أي عناصر لعرضها.
az: Göstərmək üçün element yoxdur.
bg: Няма елементи за показване.
ca: No hi ha elements per mostrar
cs: Žádné položky k zobrazení.
da: Der er ingen elementer at vise.
el_gr: Δεν υπάρχουν στοιχεία προς προβολή.
et: Pole üksusi, mida kuvada.
eu: Ez dago elementurik erakusteko
fi: Ei näytettäviä kohteita.
fr: Aucun élément à afficher.
ga: Níl aon mhíreanna le taispeáint.
gl: Non existe ningún elemento que amosar
hr: Nema stavki.
hu: Nincs megjeleníthető tétel.
hy: Ցուցադրելու տարրեր չկան:
is: Engin atriði til birtingar.
it_it: Nessun elemento da visualizzare.
ja_jp: 表示するメールはありません。
ka: საჩვენებელი ელემენტები არ არის.
kk: Көрсетілетін элементтер жоқ.
lt: Nėra rodytinų elementų.
lv: Nav objektu, ko parādīt.
mk: Нема ставки за прикажување.
nb: Ingen elementer å vise.
nl: Geen items om weer te geven.
pl: Brak elementów do wyświetlenia.
pt_pt: Sem itens para apresentar.
ro: Nu sunt elemente de afişat.
ru_ru: Элементов для отображения нет.
sk: Žiadne položky na zobrazenie.
sl: Ni elementov za prikaz.
sv: Inga objekt att visa.
tr_tr: Görüntülenecek öğe yok.
uk: Немає об’єктів для відбраження.
uz: Ko‘rsatiladigan elementlar yo‘q.
zh_cn: 无可显示的条目。
zh_hk: 沒有要顯示的項目。

# IDS_KEEPIT_HEADER_DELETE_ITEM_ABB
source: Delete item
ar: حذف العنصر
az: Elementi sil
bg: Изтрий елемента
ca: Esborrar element
cs: Odstranit položku
da: Slet element
el_gr: Διαγραφή στοιχείου
et: Kustuta üksus
eu: Ezabatu elementua
fi: Poista kohde
fr: Supprimer l'élément
ga: Scrios mír
gl: Eliminar elemento
hr: Obriši stavku
hu: Tétel törlése
hy: Վերացրեք տարր
is: Eyða atriði
it_it: Elimina elemento
ja_jp: アイテムを削除
ka: ელემენტის წაშლა
kk: Элементті жою
lt: Ištrinti elementą
lv: Dzēst objektu
mk: Избриши запис
mn_mn: Зүйл устгах
nb: Slett element
nl: Item verwijderen
pl: Usuń element
pt_pt: Eliminar item
ro: Ştergere element
ru_ru: Удалить элемент
sk: Odstrániť položku
sl: Brisanje elementa
sv: Ta bort objekt
tr_tr: Öğeyi sil
uk: Видалити об’єкт
uz: Elementni yo‘q qil
zh_cn: 删除项目
zh_hk: 刪除項目

# IDS_COM_BODY_UNNAMED
source: Unnamed
ar: بلا اسم
az: Adsız
bg: Без име
ca: Sense nom
cs: Nepojmenováno
da: Uden navn
el_gr: Ανώνυμο
et: Nimetamata
eu: Izenik gabe
fi: Nimetön
fr: Sans nom
ga: Gan ainm
gl: Sen nome
hr: Bez imena
hu: Névtelen
hy: Անանուն
is: Nafnlaust
it_it: Senza nome
ja_jp: 名前なし
ka: უსახელო
kk: Атауы жоқ
lt: Neįvardinta
lv: Nenosaukts
mk: Неименувана
mn_mn: Нэрлэгдээгүй
nb: Uten navn
nl: Naamloos
pl: Bez nazwy
pt_pt: Sem nome
ro: Nedenumit
ru_ru: Без имени
sk: Bez názvu
sl: Brez imena
sv: Namnlöst
tr_tr: İsimsiz
uk: Без імені
uz: Nomsiz
zh_cn: 未命名
zh_hk: 未命名

# IDS_GALLERY_HEADER_UNGROUPEDM_PEOPLE_ABB
source: Ungrouped
ar: غير المصنفين
az: Qrupdan çıxarıldı
bg: Негрупирани
ca: Sense agrupar
cs: Nezahrnuté do skupiny
da: Ikke-grupperet
el_gr: Μη ομαδοποιημένα άτομα
et: Rühmitamata
eu: Taldekatu gabe
fi: Ryhmitys purettu
fr: Non groupé
ga: Neamhghrúpáilte
gl: Non agrupados
hr: Nerazvrstano
hu: Csoport nélküli
hy: Ապախմբավորված
is: Ekki í hóp
it_it: Non raggruppati
ja_jp: 未分類
ka: დაჯგუფება გაუქმდა
kk: Топтастырылмаған
lt: Išgrupuota
lv: Negrupētie
mk: Одгрупирано
mn_mn: Бүлэг задалсан
nb: Ugruppert
nl: Groep opgeheven
pl: Nieprzydzielone do grupy
pt_pt: Desagrupado
ro: Negrupate
ru_ru: Без группы
sk: Nezoskupené
sl: Razdruženo
sv: Ej grupperad
tr_tr: Gruplanmamış
uk: Незгруповані
uz: Guruhdan chiqarildi
zh_cn: 未分组
zh_hk: 未分組

# IDS_GALLERY_OPT_REMOVE_NAME_TAG
source: Remove name tag
ar: إزالة علامة الاسم
az: Ad teqlərini sil
bg: Премахване на тага с име
ca: Eliminar etiqueta de nom
cs: Odebrat jmenovku
da: Fjern navnetag
el_gr: Κατάργηση ετικέτας ονόματος
et: Eemalda nimesilt
eu: Kendu izen etiketa
fi: Poista nimitunniste
fr: Supprimer le tag de nom
ga: Bain clib ainm
gl: Eliminar etiqueta de nome
hr: Ukloni oznaku imena
hu: Névcímke eltávolítása
hy: Հեռացնել անվանապիտակը
is: Fjarlægja nafnmerkingu
it_it: Rimuovi tag nome
ja_jp: 名前タグを削除
ka: სახელის იარლიყის წაშლა
kk: Атау тегін жою
lt: Pašalinti vardo žymą
lv: Noņemt vārda atzīmi
mk: Отстрани ознака на име
mn_mn: Нэрийн шошго арилга
nb: Fjern navnetagg
nl: Naamtag verwijderen
pl: Usuń etykietę z imieniem
pt_pt: Remover etiqueta de nome
ro: Eliminaţi eticheta de nume
ru_ru: Удалить тег имени
sk: Odstrániť menovku
sl: Odstrani ime oznake
sv: Ta bort namntagg
tr_tr: İsim etiketini kaldır
uk: Видалення тега імені
uz: Nom tegini olib tashlash
zh_cn: 移除名称标签
zh_hk: 移除名稱標籤

# IDS_GALLERY_OPT_REMOVE_FROM_PS
source: Remove from %s
ar: إزالة من %s
az: %s-dən sil
bg: Премахване от %s
ca: Eliminar de %s
cs: Odebrat z %s
da: Fjern fra %s
el_gr: Κατάργηση από %s
et: Eemalda kategooriast %s
eu: Kendu %s-(e)tik
fi: Poista luokasta %s
fr: Supprimer de %s
ga: Bain ó %s
gl: Eliminar de %s
hr: Uklonite iz %s
hu: Eltávolítás a(z) %s kategóriából
hy: Հեռացնել %s-ից
is: Fjarlægja úr %s
it_it: Rimuovi da %s
ja_jp: %sから削除
ka: %s-დან ამოშლა
kk: %s ішінен жою
lt: Pašalinti iš %s
lv: Noņemt no %s
mk: Отстрани од %s
mn_mn: %s-с арилгах
nb: Fjern fra %s
nl: Verwijderen uit %s
pl: Usuń z kategorii %s
pt_pt: Remover de %s
ro: Eliminare din %s
ru_ru: Удалить из %s
sk: Odstrániť z kategórie %s
sl: Odstrani iz kategorije %s
sv: Ta bort från %s
tr_tr: %s üzerinden kaldır
uk: Видалити з %s
uz: %sdan olib tashlash
zh_cn: 从 %s 移除
zh_hk: 從 %s 移除

# IDS_GALLERY_BODY_NEW_M_ALBUM_ABB
source: New
ar: جديد
az: Yeni
bg: Ново
ca: Nou
cs: Nová
da: Ny
el_gr: Νέο
et: Uus
eu: Berria
fi: Uusi
fr: Nouveau
ga: Nua
gl: Novo
hr: Novo
hu: Új
hy: Նոր
is: Nýtt
it_it: Novità
ja_jp: 新規
ka: ახალი
kk: Жаңа
lt: Nauja
lv: Jauna
mk: Ново
mn_mn: Шинэ
nb: Ny
nl: Nieuw
pl: Nowy
pt_pt: Nova
ro: Nou
ru_ru: Новые
sk: Nové
sl: Novo
sv: Ny
tr_tr: Yeni
uk: Нова
uz: Yangi
zh_cn: 新建
zh_hk: 新的

# IDS_IV_POP_THE_ALBUM_WILL_BE_CANCELLED
source: The album will be canceled.
ar: سيتم إلغاء الألبوم.
az: Albom ləğv ediləcək.
bg: Албумът ще бъде отменен.
ca: Es cancel·larà l'àlbum
cs: Album bude zrušeno.
da: Albummet vil blive annulleret.
el_gr: Τα άλμπουμ θα ακυρωθούν.
et: Album tuhistatakse.
eu: Albuma ezeztatuko da
fi: Albumi peruutetaan.
fr: L'album sera annulé.
ga: Cuirfear an t-albam ar ceal
gl: O álbum cancelarase
hr: Kreiranje albuma će se prekinuti.
hu: Elveti az albumot.
hy: Ալբոմը չեղյալ կհամարվի:
is: Hætt verður við albúmið.
it_it: L'album verrà annullato.
ja_jp: アルバム作成をキャンセルします。
ka: ალბომი გაუქმდება.
kk: Альбомнан бас тартылады.
lt: Albumas bus atšauktas.
lv: Albums tiks atcelts.
mk: Албумот ќе се откаже.
mn_mn: Цомог цуцлагдана
nb: Albumet vil bli kansellert.
nl: Het album wordt geannuleerd.
pl: Album zostanie anulowany.
pt_pt: O álbum será cancelado.
ro: Albumul va fi anulat.
ru_ru: Альбом будет отменен.
sk: Album sa zruší.
sl: Album bo preklican.
sv: Albumet avbryts.
tr_tr: Album iptal edilecek.
uk: Альбом буде скасовано.
uz: Albom bekor qilinadi.
zh_cn: 相册将被取消
zh_hk: 相簿將被取消。

# IDS_IV_BODY_REMOVE_FACE_IDENTIFICATION_Q
source: Remove face identification?
ar: هل تريد إزالة التعرف على الوجوه؟
az: Üz təyini silinsin?
bg: Премахване на идентификацията на лице?
ca: Esborrar identificació de cares?
cs: Odebrat identifikaci obličeje?
da: Fjern identifikation af ansigt?
el_gr: Να καταργηθεί η αναγνώριση προσώπων;
et: Kas eemaldada näotuvastus?
eu: Kendu aurpegi identifikazioa?
fi: Poistetaanko kasvojen tunnistus?
fr: Supprimer l'identification des visages ?
ga: Bain aithint aghaidhe?
gl: Desexas eliminar a identificación de caras?
hr: Ukloniti prepoznavanje lica?
hu: Eltávolítja az arcazonosítást?
hy: Հեռացնե՞լ դեմքի նույնականացումը:
is: Fjarlægja andlitsgreiningu?
it_it: Rimuovere l'identificazione facciale?
ja_jp: 顔認証を削除しますか？
ka: მოცილდეს სახის იდენტიფიკაცია?
kk: Бет ұқсастыруды алып тастау керек пе?
lt: Pašalinti veidų tapatybės nustatymą?
lv: Vai noņemt sejas identifikāciju?
mk: Да се отстрани идентификацијата на лица?
mn_mn: Нүүрний танилтыг арилгах уу?
nb: Fjerne ansiktsidentifikasjon?
nl: Gezichtsidentificatie verwijderen?
pl: Usunąć identyfikację twarzy?
pt_pt: Remover identificação de rostos?
ro: Eliminaţi identificarea feţelor?
ru_ru: Удалить идентификацию лица?
sk: Odstrániť identifikáciu tváre?
sl: Želite odstraniti prepoznavanje obrazov?
sv: Ta bort ansiktsidentifiering?
tr_tr: Yüz tanıma kaldırılsın mı?
uk: Видалити ідентифікацію обличчя?
uz: Yuzni aniqlash olib tashlansinmi?
zh_cn: 是否移除面部识别？
zh_hk: 移除臉部識別嗎？

# IDS_GP_HEADER_REMOVE_ITEMS_ABB
source: Remove items
ar: إزالة عناصر
az: Elementləri silin
bg: Премахване на елементи
ca: Eliminar elements
cs: Odebrat položky
da: Fjern elementer
el_gr: Κατάργηση στοιχείων
et: Eemalda üksused
eu: Kendu elementuak
fi: Poista kohteet
fr: Supprimer les éléments
ga: Bain míreanna
gl: Eliminar elementos
hr: Ukloni stavke
hu: Tételek eltávolítása
hy: Հեռացնել տարրեր
is: Fjarlægja atriði
it_it: Rimuovi elementi
ja_jp: アイテムを削除
ka: ელემენტების წაშლა
kk: Элементтерді жою
lt: Pašalinti elementus
lv: Noņemt objektus
mk: Отстрани записи
mn_mn: Зүйлс арилгах
nb: Fjern elementer
nl: Items verwijderen
pl: Usuwanie elementów
pt_pt: Remover itens
ro: Eliminare elemente
ru_ru: Удалить элементы
sk: Odstránenie položiek
sl: Odstranite elemente
sv: Ta bort objekt
tr_tr: Öğeleri kaldır
uk: Видалити об’єкти
uz: Elementlarni olib tashlash
zh_cn: 移除项目
zh_hk: 移除項目

# IDS_GP_HEADER_REMOVE_ITEM_ABB2
source: Remove item
ar: إزالة عنصر
az: Elementi silin
bg: Премахване на елемент
ca: Eliminar element
cs: Odebrat položku
da: Fjern element
el_gr: Κατάργηση στοιχείου
et: Eemalda üksus
eu: Kendu elementua
fi: Poista kohde
fr: Supprimer l'élément
ga: Bain mír
gl: Eliminar elemento
hr: Ukloni stavku
hu: Tétel eltávolítása
hy: Հեռացնել տարր
is: Fjarlægja atriði
it_it: Rimuovi elemento
ja_jp: アイテムを削除
ka: ელემენტის წაშლა
kk: Элементті жою
lt: Pašalinti elementą
lv: Noņemt objektu
mk: Отстрани запис
mn_mn: Зүйл арилгах
nb: Fjern element
nl: Item verwijderen
pl: Usuwanie elementu
pt_pt: Remover item
ro: Eliminare element
ru_ru: Удалить элемент
sk: Odstránenie položky
sl: Odstranite element
sv: Ta bort objekt
tr_tr: Öğeyi kaldır
uk: Видалити об’єкт
uz: Elementni olib tashlash
zh_cn: 移除项目
zh_hk: 移除項目

# IDS_GP_POP_REMOVE_PD_ITEMS_Q
source: Remove %d items?
ar: هل تريد إزالة %d عنصر (عناصر)؟
az: %d element silinsin?
bg: Премахване на %d елемента?
ca: Eliminar %d elements?
cs: Odstranit %d položek?
da: Fjern %d elementer?
el_gr: Να καταργηθούν %d στοιχεία;
et: Kas eemaldada %d üksust?
eu: Ezabatu %d elementu?
fi: Poistetaanko %d kohdetta?
fr: Supprimer %d éléments ?
ga: Bain %d mír?
gl: Eliminar %d elementos?
hr: Ukloni %d stavaka?
hu: Eltávolít %d tételt?
hy: Հեռացնե՞լ %d տարր:
is: Fjarlægja %d hluti?
it_it: Rimuovere %d elementi?
ja_jp: %d ​の​項目​を​削除​しますか​？
ka: მოცილდეს %d ელემენტი?
kk: %d элементті жою керек пе?
lt: Šalinti %d elementus (-ų)?
lv: Vai noņemt %d objektus?
mk: Отстрани %d записи?
nb: Fjerne %d elementer?
nl: %d items verwijderen?
pl: Usunąć elementów: %d?
pt_pt: Remover %d itens?
ro: Eliminaţi %d elemente?
ru_ru: Удалить элементы (%d)?
sk: Odstrániť %d položky?
sl: Odstranim %d elementov?
sv: Ta bort %d objekt?
tr_tr: %d öğe kaldırılsın mı?
uk: Видалити %d об’єктів?
uz: %d element olib tashlansinmi?
zh_cn: 移除%d个项目？
zh_hk: 是否移除 %d 個項目？

# IDS_GP_POP_REMOVE_THIS_ITEM_Q
source: Remove this item?
ar: هل تريد إزالة هذا العنصر؟
az: Bu element silinsin?
bg: Премахвате ли това устройство?
ca: Eliminar aquest element?
cs: Odebrat tuto položku?
da: Vil du fjerne dette element?
el_gr: Να καταργηθεί αυτό το στοιχείο;
et: Kas eemaldada see üksus?
eu: Kendu elementu hau?
fi: Poistetaanko tämä kohde?
fr: Supprimer cet élément ?
ga: Bain an mhír seo?
gl: Desexas eliminar este elemento?
hr: Ukloniti ovu stavku?
hu: Eltávolítja a tételt?
hy: Հեռացնե՞լ այս տարրը:
is: Viltu fjarlægja þetta atriði?
it_it: Rimuovere questo elemento?
ja_jp: このアイテムを削除しますか？
ka: წაიშალოს ეს?
kk: Осы элементті жою керек пе?
lt: Pašalinti šį elementą?
lv: Vai noņemt šo objektu?
mk: Да се отстрани записот?
mn_mn: Энэ зүйлийг арилгах уу?
nb: Vil du fjerne dette elementet?
nl: Dit item verwijderen?
pl: Usunąć ten element?
pt_pt: Remover este item?
ro: Eliminaţi acest element?
ru_ru: Удалить этот элемент?
sk: Odstrániť túto položku?
sl: Želite odstraniti ta element?
sv: Vill du ta bort artikeln?
tr_tr: Bu öğe kaldırılsın mı?
uk: Видалити цей об’єкт?
uz: Ushbu element olib tashlansinmi?
zh_cn: 是否移除该项目？
zh_hk: 移除此項目嗎？

# IDS_TPLATFORM_ACBUTTON_DONE_ABB
source: DONE
ar: تم
az: HAZIR
bg: ГОТОВО
ca: REALITZAT
cs: HOTOVO
da: UDFØRT
el_gr: ΤΕΛΟΣ
et: VALMIS
eu: EGINA
fi: VALMIS
fr: OK
ga: DÉANTA
gl: FEITO
hr: GOTOVO
hu: KÉSZ
hy: ԱՐՎԱԾ
is: LOKIÐ
it_it: FATTO
ja_jp: 完了
ka: მზადაა
kk: ДАЙЫН
ko_kr: 완료
lt: ATLIKTA
lv: GATAVS
mk: ГОТОВО
nb: FULLFØRT
nl: GEREED
pl: GOTOWE
pt_pt: CONCLUÍDO
ro: EFECTUAT
ru_ru: ГОТОВО
sk: HOTOVO
sl: KONČANO
sv: KLAR
tr_tr: BİTTİ
uk: ГОТОВО
uz: BAJARILDI
zh_cn: 完成
zh_hk: 完成

# IDS_TPLATFORM_ACBUTTON_CANCEL_ABB
source: CANCEL
ar: إلغاء
az: LƏĞV ET
bg: ОТКАЗ
ca: CANCEL·LAR
cs: ZRUŠIT
da: ANNULLER
el_gr: ΑΚΥΡΟ
et: TÜHISTA
eu: UTZI
fi: PERUUTA
fr: ANNULER
ga: CUIR AR CEAL
gl: CANCELAR
hr: ODUSTANI
hu: MÉGSE
hy: ԴԱԴԱՐԵՑՆԵԼ
is: HÆTTA VIÐ
it_it: ANNULLA
ja_jp: キャンセル
ka: გაუქმება
kk: БАС ТАРТУ
ko_kr: 취소
lt: ATŠAUKTI
lv: ATCELT
mk: ОТКАЖИ
nb: AVBRYT
nl: ANNULEREN
pl: ANULUJ
pt_pt: CANCELAR
ro: ANULARE
ru_ru: ОТМЕНА
sk: ZRUŠIŤ
sl: PREKLIČI
sv: AVBRYT
tr_tr: İPTAL
uk: СКАСУВАТИ
uz: BEKOR QILISH
zh_cn: 取消
zh_hk: 取消

# IDS_GALLERY_BODY_AFTER_YOU_TAKE_PICTURES_THEY_WILL_BE_SHOWN_HERE
source: After you take pictures, they will be shown here.
ar: ستظهر الصور هنا بعد التقاطها.
az: Şəkillər çəkdikdən sonra onlar burada görünəcək.
bg: След като направите снимки, те ще се покажат тук.
bn: আপনি ছবিগুলি তোলার পরে সেগুলি এখানে দেখানো হবে।
ca: Després de fer fotos, es mostraran aquí.
cs: Až vyfotografujete obrázky, zobrazí se zde.
da: Når du har taget billeder, vil de blive vist her.
el_gr: Όταν τραβήξετε φωτογραφίες, θα εμφανιστούν εδώ.
et: Pildid kuvatakse siin pärast nende tegemist.
eu: Argazkiak atera ondoren, hemen erakutsiko dira.
fi: Kuvat näytetään täällä niiden ottamisen jälkeen.
fr: Une fois prises, les photos seront affichées ici.
ga: Tar éis duit pictiúir a ghlacadh, taispeánfar anseo iad.
gl: Despois de tomar imaxes, estas amosaranse aquí.
gu: તમે ચિત્રો લો પછી, તે અહીં દેખાશે.
hr: Slike će se prikazati ovdje nakon što ih snimite.
hu: Ha majd képeket készít, azok itt jelennek meg.
hy: Նկարահանելուց հետո նկարները կցուցադրվեն այստեղ:
is: Myndir birtast hér eftir að þær eru teknar.
it_it: Una volta scattate, le immagini verranno visualizzate qui.
ja_jp: 写真を撮影すると、写真がここに表示されます。
ka: სურათების გადაღების შემდეგ, ისინი გამოჩნდება აქ.
kk: Суретке түсіргеннен кейін олар мына жерде көрсетіледі.
kn: ನೀವು ಚಿತ್ರಗಳನ್ನು ಸೆರೆಹಿಡಿದ ಬಳಿಕ, ಅವುಗಳನ್ನು ಇಲ್ಲಿ ತೋರಿಸಲಾಗುವುದು.
ko_kr: 사진을 촬영하면 사진이 여기에 표시됩니다.
lt: Užfiksavus nuotraukas jos bus rodomos čia.
lv: Pēc attēlu uzņemšanas tie tiks parādīti šeit.
mk: Откако ќе сликате, сликите ќе се прикажат тука.
ml: നിങ്ങൾ ചിത്രങ്ങൾ എടുത്തുകഴിഞ്ഞാൽ, അവയെ ഇവിടെ കാണിക്കും.
mr: आपण चित्रे घेतल्‍यानंतर, त्‍या येथे दर्शवल्‍या जातील.
nb: Når du har tatt bilder, vises de her.
nl: Nadat u foto´s hebt gemaakt, worden ze hier weergegeven.
or: ଆପଣ ଫଟୋ ଉଠାଇବା ପରେ, ସେଗୁଡିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਦੁਆਰਾ ਤਸਵੀਰਾਂ ਦੀ ਚੋਣ ਕਰਨ ਦੇ ਬਾਅਦ, ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੀਆਂ।
pl: Gdy zrobisz zdjęcia, zostaną one tutaj wyświetlone.
pt_pt: Depois de tirar fotografias, estas serão mostradas aqui.
ro: După ce faceţi fotografii, acestea vor fi afişate aici.
ru_ru: Здесь выводятся снятые фотографии.
si: පින්තූර ගැනීමෙන් පසු ඒවා මෙහි දිස්වනු ඇත.
sk: Po nasnímaní fotografií sa zobrazia tu.
sl: Ko napravite fotografije, bodo prikazane tukaj.
sv: När du har tagit bilder visas de här.
ta: நீங்கள் படங்களை எடுத்த பிறகு அவை இங்கே காட்டப்படும்.
te: మీరు చిత్రాలు తీసిన తర్వాత, అవి ఇక్కడ చూపబడతాయి.
tr_tr: Fotoğraflar çekildikten sonra burada gösterilir.
uk: Після створення знімків їх буде відображено тут.
uz: Rasmga olganingizdan so‘ng ular bu yerda ko‘rsatiladi.
zh_cn: 在您拍摄照片后，其将显示在此处。
zh_hk: 在您拍攝相片後，將顯示於此。
