Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_MEDIABR_POP_UNSUPPORTED_FILE
source: Unsupported file.
ar: ملف غير مدعوم.
az: Dəstəklənməyən fayl.
bg: Неподдържан файл.
bn: অসর্মথনকারী ফাইল।
ca: No s'admet el fitxer
cs: Nepodporovaný soubor.
da: Fil understøttes ikke.
el_gr: Μη υποστηριζόμενο αρχείο.
et: Toetuseta fail.
eu: Fitxategi ez bateragarria
fi: Tiedostoa ei tueta.
fr: Fichier non pris en charge
ga: Comhad gan tacú.
gl: Arquivo non admitido
gu: ફાઇલને ટેકો નથી.
hr: Nepodržana datoteka.
hu: Nem támogatott fájl
hy: Չսատարվող ֆայլ:
is: Óstudd skrá.
it_it: File non supportato.
ja_jp: 未対応のファイルです。
ka: ფაილი გაუთვალისწინებელია.
kk: Қолдаусыз файл.
kn: ಬೆಂಬಲವಿಲ್ಲದ ಫೈಲ್.
ko_kr: 지원되지 않는 파일입니다.
lt: Nepalaikomas failas.
lv: Neatbalstīts fails.
mk: Неподдржан фајл.
ml: പിന്തുണയ്ക്കാത്ത ഫയല്‍.
mn_mn: Дэмжигдэхгүй файл
mr: असमर्थित फाईल.
nb: Filen støttes ikke.
nl: Niet-ondersteund bestand.
or: ଅସମର୍ଥିତ ଫାଇଲ୍।
pa: ਅਸਮਰੱਥਿਤ ਫਾਈਲ।
pl: Nieobsługiwany plik.
pt_pt: Ficheiro não suportado.
ro: Fişier neacceptat
ru_ru: Неподдерживаемый файл
si: සහාය නොදක්වන ගොනුව.
sk: Nepodporovaný súbor.
sl: Nepodprta datoteka.
sv: Filen stöds inte.
ta: ஆதரவு தரப்படாத கோப்பு.
te: మద్దతులేని ఫైల్.
tr_tr: Dosya desteklenmiyor.
uk: Файл не підтримується.
uz: Qo‘llab-quvvatlanmaydigan fayl.
zh_cn: 不支持的文件
zh_hk: 不支援的檔案。

# IDS_PBR_HEADER_SHARE_SOUND_N_SHOT_PICS_ABB
source: Share sound & shot pics
ar: مشاركة صوت والتقاط صور
az: Səs və şəkilləri paylaş
bg: Сподели звук и снимки
bn: ধ্বনি ও শট ছবি শেয়ার করুন
ca: Comp fotos so i dispar
cs: Sdílet obr. zvuk a foto
da: Del Lyd & billede-fotos
el_gr: Κοινή χρ.ήχου & φωτογρ.
et: Jaga Heli ja võtte pil.
eu: Part. soinua/atera arg.
fi: Jaa ääni ja kuva -kuvia
fr: Part. imag. Son & prise
ga: C.roinn pic. fuaime & seat
gl: Comp ima. sound & shot
gu: ધ્વનિ & શોટ ચિત્રો શેર કરો
hr: Dijeli zvuk & slikaj
hu: Hangos képek megosztása
hy: Կիսեք ձայն և նկար
is: Deila hljóðum og myndum
it_it: Condividi Audio foto
ja_jp: ｻｳﾝﾄﾞ&ｼｮｯﾄ写真を共有
ka: გააზ. „ხმა და გადაღება“
kk: Сур. дыб. ж/е кад. бөл.
kn: ಶಬ್ದ & ಶಾಟ್‌ ಚಿತ್ರಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 사운드&샷 사진 공유
lt: Dalytis gars. ir nuotr.
lv: Kop. skaņu un fotoatt.
mk: Сподели слики со звук
ml: സൗണ്ട് & ഷോട്ട് ചിത്രങ്ങള്‍ പങ്കിടുക
mn_mn: Sound & shot зург хувлц
mr: अवाज आणि शॉट चित्रे शेअर करा
nb: Del lyd og bilde-opptak
nl: Foto'met geluid & opname delen
or: ଧ୍ଵନି ଓ ସଟ୍ ଅଂଶୀଦାର କର
pa: ਸਾਉਂਡ ਅਤੇ ਸ਼ੌਟ ਤਸਵੀਰਾਂ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
pl: Udost. zdj. dźw. i obr.
pt_pt: Partilhar som e instan.
ro: Partaj. img. sunet&foto
ru_ru: Отправить 'Фото со звуком'
si: හඬ සහ පහර ඡායාරූප හුව. ක.
sk: Zdieľ. zvuku a fotogr.
sl: Sk. raba sl. zvok+slik.
sv: Dela ljud och bilder
ta: ஒலி & ஷாட் படங்களை பகிர்க
te: సౌండ్ & షాట్ చిత్రాలను భాగస్వామ్యం చేయి
tr_tr: Sesli fotoğrafları paylaş
uk: Надісл. зобр. зі звуком
uz: Ovoz kadr rasmini ulash
zh_cn: 共享留声拍摄照片
zh_hk: 分享有聲拍攝相片

# IDS_PBR_OPT_AS_VIDEO_FILES
source: As video files
ar: كملفات فيديو
az: Video faylları kimi
bg: Като видео файлове
bn: ভিডিও ফাইল হিসাবে
ca: Com a fitxers de vídeo
cs: Jako videosoubory
da: Som videofiler
el_gr: Ως αρχεία βίντεο
et: Videofailidena
eu: Bideo fitxategi gisa
fi: Videotiedostoina
fr: En tant que fichiers vidéo
ga: Mar chomhaid físe
gl: Como arquivos de vídeo
gu: વિડિયો ફાઇલો તરીકે
hr: Kao video datoteke
hu: Videofájlként
hy: Որպես տեսանիշքեր
is: Sem myndskeiðaskrám
it_it: Come file video
ja_jp: 動画ファイルとして
ka: როგორც ვიდეო ფაილები
kk: Бейне файлдар ретінде
kn: ವೀಡಿಯೋ ಫೈಲ್‌ಗಳಂತೆ
ko_kr: 동영상 파일로
lt: Kaip vaizdo įrašų failai
lv: Kā video failus
mk: Како видео фајлови
ml: വീഡിയോ ഫയലുകളായി
mn_mn: Видео файлаар
mr: व्हिडिओ फाइल्स म्‍हणून
nb: Som videofiler
nl: Als videobestanden
or: ଭିଡିଓ ଫାଇଲ୍‌ଗୁଡିକ ପରି
pa: ਵੀਡਿਓ ਫਾਈਲਾਂ ਵਜੋਂ
pl: Jako pliki wideo
pt_pt: Como ficheiros de vídeo
ro: Ca fişiere video
ru_ru: Как видеофайл
si: වීඩියෝ ගොනු ලෙස
sk: Ako video súbory
sl: Kot video datoteke
sv: Som videofiler
ta: நிகழ்பட கோப்புகளாக
te: వీడియో ఫైళ్లు వలె
tr_tr: Video dosyası olarak
uk: Як відеофайли
uz: Video fayllar sifatida
zh_cn: 作为视频文件
zh_hk: 作為影片檔案

# IDS_PBR_OPT_AS_IMAGE_FILES
source: As image files
ar: كملفات صور
az: Şəkil faylları kimi
bg: Като файлове с изображения
bn: ছবির ফাইলগুলির মত
ca: Com a fitxers d'imatge
cs: Jako soubory obrázku
da: Som billedfiler
el_gr: Ως αρχεία εικόνων
et: Pildifailidena
eu: Irudi fitxategi gisa
fi: Kuvatiedostoina
fr: En tant que fichiers image
ga: Mar chomhaid íomhá
gl: Como arquivos de imaxe
gu: છબી ફાઇલો તરીકે
hr: Kao slikovne datoteke
hu: Képfájlként
hy: Որպես պատկերային նիշքեր
is: Sem myndaskrám
it_it: Come file immagine
ja_jp: 画像ファイルとして
ka: როგორც გრაფიკული ფაილები
kk: Сурет файлдары ретінде
kn: ಚಿತ್ರ ಫೈಲ್‌ಗಳಂತೆ
ko_kr: 이미지 파일로
lt: Kaip paveikslėlių failai
lv: Kā attēlu failus
mk: Како фајлови со слики
ml: ചിത്ര ഫയലുകളായി
mn_mn: Зургийн файлаар
mr: प्रतिमा फाइल्स म्‍हणून
nb: Som bildefiler
nl: Als afbeeldingsbestanden
or: ପ୍ରତିଛବି ଫାଇଲ୍‌ଗୁଡିକ ପରି
pa: ਚਿੱਤਰ ਫਾਈਲਾਂ ਵਜੋਂ
pl: Jako pliki obrazów
pt_pt: Como ficheiros de imagem
ro: Ca fişiere imagine
ru_ru: Как изображение
si: රූප ගොනු ලෙස
sk: Ako obrázkové súbory
sl: Kot slikovne datoteke
sv: Som bildfiler
ta: படிம கோப்புகளாக
te: చిత్రం ఫైల్‌లు వలె
tr_tr: Resim dosyası olarak
uk: Як файли зображень
uz: Tasvir fayllari sifatida
zh_cn: 作为图像文件
zh_hk: 作為圖像檔案

# IDS_ST_POP_THE_SELECTED_ITEM_WILL_BE_MOVED_TO_PS
source: The selected item will be moved to %s.
ar: سيتم نقل العنصر المحدد إلى %s.
az: Seçilən element %s-a köçürüləcəkdir.
bg: Избраният елемент ще бъде преместен в %s.
bn: নির্বাচিত আইটেমগুলি %s-এ সরানো হবে।
ca: L'element seleccionat es mourà a %s
cs: Vybraná položka bude přesunuta do %s.
da: Det valgte element vil blive flyttet til %s.
el_gr: Το επιλεγμένο στοιχείο θα μετακινηθεί στο %s.
et: Valitud uksus teisaldatakse asukohta %s.
eu: Hautatutako gaia %s-(e)ra mugituko da
fi: Valittu kohde siirretään kohteeseen %s.
fr: L'élément sélectionné sera déplacé vers %s.
ga: Bogfar an mhír roghnaithe chuig %s
gl: O elemento seleccionado moverase a %s
gu: પસંદ કરેલી વસ્તુને %s પર ખસેડવામાં આવશે.
hr: Odabrana stavka bit će premještena u %s.
hu: A kijelölt tételt a(z) %s mappába helyezi.
hy: Ընտրված տարրը կտեղափոխվի %s:
is: Valið atriði verður fært í %s.
it_it: L'elemento selezionato verrà spostato in %s.
ja_jp: 選択したアイテムを%sに移動します。
ka: შერჩეული ელემენტი გადავა ადგილზე: %s.
kk: Таңдалған элемент %s орнына жылжытылады.
kn: ಆಯ್ಕೆಮಾಡಿದ ಅಂಶವನ್ನು %s ಗೆ ಸರಿಸಲಾಗುವುದು.
ko_kr: 선택한 항목을 %s(으)로 이동합니다.
lt: Pasirinktas elementas bus perkeltas į %s.
lv: Izvēlētais objekts tiks pārvietots uz %s.
mk: Избраниот запис ќе се премести во %s.
ml: തിരഞ്ഞെടുത്ത ഇനം %s-ലേക്ക് നീക്കപ്പെടും.
mn_mn: Сонгосон зүйлийг %s руу зөөнө
mr: निवडलेले आयटम %s वर हलवण्‍यात येईल.
nb: Det valgte elementet vil bli flyttet til %s.
nl: Het geselecteerde item wordt verplaatst naar %s.
or: %sକୁ ଚୟନିତ ଆଇଟମ୍ ଘୁଞ୍ଚିବ।
pa: ਚੁਣਿਆ ਗਿਆ ਆਈਟਮ %s 'ਤੇ ਲਿਜਾਇਆ ਜਾਵੇਗਾ।
pl: Wybrany element zostanie przeniesiony do lokalizacji %s.
pt_pt: O item seleccionado será movido para %s.
ro: Elementul selectat va fi mutat în %s.
ru_ru: Выбранный элемент будет перемещен в %s.
si: තෝරාගත් අයිතමය %s වෙත ගෙනයනු ඇත.
sk: Vybratá položka sa premiestni do priečinka %s.
sl: Izbrani element bo premaknjen v mapo %s.
sv: Det valda objektet kommer att flyttas till %s.
ta: தேர்ந்தெடுத்த உருப்படி %s க்கு நகர்த்தப்படும்.
te: ఎంచుకున్న ఐటెమ్ %sకు తరలించబడుతుంది.
tr_tr: Seçilen öğe %s öğesine taşınacak.
uk: Вибраний об'єкт буде переміщено до папки %s.
uz: Tanlangan element %sga ko‘chiriladi.
zh_cn: 选定项目将移动至 %s。
zh_hk: 選擇的項目將被移至 %s。

# IDS_ST_POP_THE_SELECTED_ITEMS_WILL_BE_MOVED_TO_PS
source: The selected items will be moved to %s.
ar: سيتم نقل العناصر المحددة إلى %s.
az: Seçilən elementlər %s-a köçürüləcəkdir.
bg: Избраните елементи ще бъдат преместени в %s.
bn: নির্বাচিত আইটেমগুলি %s-এ সরানো হবে।
ca: Els elements seleccionats es mouran a %s
cs: Vybrané položky budou přesunuty do %s.
da: De valgte elementer vil blive flyttet til %s.
el_gr: Τα επιλεγμένα στοιχεία θα μετακινηθούν στο %s.
et: Valitud uksused teisaldatakse asukohta %s.
eu: Hautatutako elementuak %s-(e)ra mugituko dira
fi: Valitut kohteet siirretään kohteeseen %s.
fr: Les éléments sélectionnés seront déplacés vers %s.
ga: Bogfar na míreanna roghnaithe chuig %s
gl: Os elementos seleccionados moveranse a %s
gu: પસંદ કરેલી વસ્તુઓને %s પર ખસેડવામાં આવશે.
hr: Odabrane stavke bit će premještene u %s.
hu: A kijelölt tételeket a(z) %s mappába helyezi.
hy: Ընտրված տարրերը կտեղափոխվեն %s:
is: Valin atriði verða færð í %s.
it_it: Gli elementi selezionati verranno spostati in %s.
ja_jp: 選択したアイテムを%sに移動します。
ka: შერჩეული ელემენტები გადავა ადგილზე: %s.
kk: Таңдалған элементтер %s орнына жылжытылады.
kn: ಆಯ್ಕೆಮಾಡಿದ ಅಂಶಗಳನ್ನು %s ಗೆ ಸರಿಸಲಾಗುವುದು.
ko_kr: 선택한 항목을 %s(으)로 이동합니다.
lt: Pasirinkti elementai bus perkelti į %s.
lv: Izvēlētie objekti tiks pārvietoti uz %s.
mk: Избраните записи ќе се преместат во %s.
ml: തിരഞ്ഞെടുത്ത ഇനങ്ങൾ %s-ലേക്ക് നീക്കപ്പെടും.
mn_mn: Сонгосон зүйлсийг %s руу зөөнө
mr: निवडलेले आयटेम्‍स %s वर हलवण्‍यात येतील.
nb: De valgte elementene vil bli flyttet til %s.
nl: De geselecteerde items worden verplaatst naar %s.
or: %sକୁ ଚୟନିତ ଆଇଟମ୍‌ଗୁଡିକ ଘୁଞ୍ଚିବ।
pa: ਚੁਣੇ ਗਏ ਆਈਟਮ %s 'ਤੇ ਲਿਜਾਏ ਜਾਣਗੇ।
pl: Wybrane elementy zostaną przeniesione do lokalizacji %s.
pt_pt: Os itens seleccionados serão movidos para %s.
ro: Elementele selectate vor fi mutate în %s.
ru_ru: Выбранные элементы будут перемещены в %s.
si: තෝරාගත් අයිතම %s වෙත ගෙනයනු ඇත.
sk: Vybraté položky sa premiestnia do priečinka %s.
sl: Izbrani elementi bodo premaknjeni v mapo %s.
sv: De valda objekten kommer att flyttas till %s.
ta: தேர்ந்தெடுத்த உருப்படிகள் %s க்கு நகர்த்தப்படும்.
te: ఎంచుకున్న ఐటెమ్‌లు %sకు తరలించబడతాయి.
tr_tr: Seçilen öğeler %s öğesine taşınacak.
uk: Вибрані об'єкти буде переміщено до папки %s.
uz: Tanlangan elementlar %sga ko‘chiriladi.
zh_cn: 选定项目将移动至 %s。
zh_hk: 選擇的項目將被移至 %s。

# IDS_MUSIC_POP_REMOVING
source: Removing...
ar: جاري الحذف...
az: Silinir...
bg: Премахване...
bn: অপসারিত হচ্ছে...
ca: Eliminant...
cs: Odebírání...
da: Fjerner...
el_gr: Αφαίρεση...
et: Eemaldamine...
eu: Ezabatzen...
fi: Poistetaan...
fr: Suppression...
ga: Ag baint...
gl: Eliminando...
gu: દૂર કરાય છે...
hr: Uklanjanje...
hu: Eltávolítás...
hy: Հեռացնում է...
is: Verið er að fjarlægja...
it_it: Rimozione...
ja_jp: 削除中...
ka: იშლება...
kk: Шығаруда...
kn: ತೆಗೆಯಲಾಗುತ್ತಿದೆ...
ko_kr: 제거 중…
lt: Šalinama...
lv: Noņem...
mk: Отстранување...
ml: നീക്കംചെയ്യുന്നു...
mn_mn: Арилгаж байна...
mr: काढणे चालू आहे...
nb: Tar bort...
nl: Verwijderen...
or: ଅପସାରଣ କରୁଛି...
pa: ਹਟਾ ਰਿਹਾ ਹੈ...
pl: Usuwanie...
pt_pt: A remover...
ro: Eliminare...
ru_ru: Удаление...
si: ඉවත් කරමින්...
sk: Odstraňovanie...
sl: Odstranjujem ...
sv: Tar bort...
ta: நீக்கப்படுகிறது...
te: తొలగిస్తున్నది...
tr_tr: Çıkartılıyor...
uk: Видалення...
uz: Olib tashlanmoqda...
zh_cn: 正在移除...
zh_hk: 正在移除...

# IDS_MUSIC_POP_ADDING
source: Adding...
ar: جاري الإضافة...
az: Əlavə olunur...
bg: Добавяне...
bn: যুক্ত করা হচ্ছে…
ca: Afegint...
cs: Přidávání...
da: Tilføjer...
el_gr: Προσθήκη...
et: Lisamine...
eu: Gehitzen...
fi: Lisätään...
fr: Ajout en cours...
ga: Ag cur leis...
gl: Engadindo...
gu: ઉમેરાય છે...
hr: Dodavanje...
hu: Hozzáadás...
hy: Ավելացնում է...
is: Verið er að bæta við...
it_it: Aggiunta in corso...
ja_jp: 追加中...
ka: ემატება...
kk: Қосылуда...
kn: ಸೇರಿಸಲಾಗುತ್ತಿದೆ...
ko_kr: 추가 중...
lt: Pridedama...
lv: Pievieno...
mk: Се додава...
ml: ചേര്‍ക്കുന്നു...
mn_mn: Нэмж байна...
mr: जोडणे चालू आहे...
nb: Legger til...
nl: Toevoegen...
or: ଯୋଡୁଛି...
pa: ਜੋੜਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Dodawanie...
pt_pt: A adicionar...
ro: Se adaugă...
ru_ru: Добавление...
si: එක් කරමින්...
sk: Pridávanie...
sl: Dodajam...
sv: Lägger till...
ta: சேர்கிறது...
te: జోడిస్తోంది...
tr_tr: Ekleniyor...
uk: Додавання...
uz: Qo‘shilmoqda...
zh_cn: 添加中...
zh_hk: 正在加入...

source: If you create content that includes items from personal storage, it may not be hidden automatically. The selected personal content could be seen when viewing the new content.
ar: في حالة إنشاء محتوى يتضمن عناصر من مساحة التخزين الشخصية، قد لا يتم إخفاؤه تلقائيًا. يمكن رؤية المحتوى الشخصي المحدد عند عرض المحتوى الجديد.
az: Şəxsi yaddaşdakı elementlərdən ibarət məzmun yaratdıqda, o avtomatik olaraq gizlədilə bilməyəcəkdir. Seçilən şəxsi məzmun yeni məzmuna baxan zaman görünə bilər.
bg: Ако създадете съдържание, което включва елементи от лично място за съхранение, то може да не се скрие автоматично. Избраното лично съдържание може да бъде видяно, когато преглеждате новото съдържание.
bn: আপনি যদি এমন সামগ্রী তৈরি করেন যা ব্যক্তিগত সঞ্চয়স্থান থেকে আইটেম অন্তর্ভুক্ত করে তাহলে, এটি স্বয়ংক্রিয়ভাবে নাও লুকানো হতে পারে৷ নতুন সামগ্রী দেখার সময় নির্বাচিত ব্যক্তিগত সামগ্রী দেখা যেতে পারে৷
ca: Si crea contingut que inclogui elements de l'emmagatzematge personal, no es pot amagar automàticament. El contingut personal seleccionat es podrà veure en visualitzar el contingut nou.
cs: Pokud vytvoříte obsah, který zahrnuje položky z osobního úložiště, pravděpodobně nebudou automaticky skryty. Vybraný osobní obsah se může zobrazit při zobrazení nového obsahu.
da: Hvis du opretter indhold, der inkluderer elementer fra personligt lager, skjules det muligvis ikke automatisk. Det valgte personlige indhold kan ses, når du får vist det nye indhold.
el_gr: Αν δημιουργήσετε περιεχόμενο που περιλαμβάνει στοιχεία από τον προσωπικό χώρο αποθήκευσης, ενδέχεται να μη γίνει αυτόματα η απόκρυψη τους. Το επιλεγμένο προσωπικό περιεχόμενο μπορεί να εμφανιστεί κατά την προβολή του νέου περιεχομένου.
et: Kui loote sisu, mis sisaldab üksusi isiklikust mälust, ei pruugita teie uut sisu peita automaatselt. Valitud isiklikku sisu võidakse näha uue sisu vaatamisel.
eu: Memoria pertsonal bateko gaiak dituen edukia sortzen baduzu, baliteke automatikoki ez ezkutatzea. Hautatutako eduki pertsonala eduki berria ikustean ikus daiteke.
fi: Jos luot henkilökohtaisessa tallennustilassa olevia kohteita käsittävää sisältöä, sitä ei ehkä piiloteta automaattisesti. Valittu henkilökohtainen sisältö näkyy uutta sisältöä tarkasteltaessa.
fr: Si vous créez du contenu qui inclut des éléments provenant de l'espace de stockage personnel, ce contenu risque de ne pas être masqué automatiquement. Le contenu personnel sélectionné peut être affiché lors de la consultation du nouveau contenu.
ga: Má chruthaíonn tú inneachar lena n-áirítear míreanna ó stóráil phearsanta, is féidir nach bhfolaítear go huathoibríoch é. Is féidir go mbeidh an t-inneachar pearsanta a roghnaíodh infheicthe le linn amharc ar an inneachar nua.
gl: Se creas contidos que inclúen elementos do almacenamento persoal, é posible que non se oculten automaticamente. O contido persoal seleccionado podía verse ao visualizar o contido novo.
gu: જો તમે વ્યક્તિગત સંગ્રહણથી આવેલી વસ્તુઓનો સમાવેશ કરતી વિષયવસ્તુ બનાવો છો, તો તે કદાચ આપમેળે ગુપ્ત રહી શકે નહી. નવી વિષયવસ્તુને જોતી વખતે પસંદ કરેલ વ્યક્તિગત વિષયવસ્તુને જોઈ શકાય છે.
hr: Ako kreirate sadržaj koji uključuje stavke iz osobne memorije, možda neće automatski biti skriven. Odabrani osobni sadržaj mogao bi se vidjeti pri pregledavanju novog sadržaja.
hu: Ha a létrehozott tartalomban a személyes tárhelyről származó tartalom található, az nem rejthető el automatikusan. A kiválasztott személyes tartalom az új tartalom megjelenítésével tekinthető meg.
hy: Եթե ստեղծեք անհատական պահոցի տարրեր ներառող բովանդակություն, հնարավոր է, որ այն ինքնաբերաբար չթաքցվի: Ընտրված անձնական բովանդակությունը հնարավոր կլինի տեսնել նոր բովանդակությունը դիտելու ժամանակ:
is: Ef þú býrð til efni sem inniheldur atriði úr einkageymslu er ekki víst að nýja efnið verði falið sjálfkrafa. Valið persónulegt efni gæti sést þegar nýja efnið er skoðað.
it_it: Se create dei contenuti che includono elementi della memoria personale, questi ultimi potrebbero non venire nascosti automaticamente. I contenuti personali selezionati potrebbero essere visualizzati durante la visualizzazione dei nuovi contenuti.
ja_jp: パーソナルストレージのアイテムを含めてコンテンツを作成すると、新しいコンテンツは自動的に非表示にならない場合があります。選択したパーソナルコンテンツは、新しく作成したコンテンツを表示するときに表示できます。
ka: თუ შექმნით პერსონალური საცავიდან აღებული ინფორმაციის შემცველ მასალას, თქვენი ახალი ინფორმაცია შეიძლება არ დაიმალოს ავტომატურად. შერჩეული პერსონალური ინფორმაცია შეიძლება გამოჩნდეს ახალი მასალის დათვალიერების დროს.
kk: Жеке қоймадағы элементтерді қамтитын мазмұнды жасасаңыз, ол автоматты түрде жасырылмауы мүмкін. Жаңа мазмұнды көру кезінде таңдалған жеке мазмұн көрсетілуі мүмкін.
kn: ನೀವು ವೈಯಕ್ತಿಕ ಸಂಗ್ರಹಣೆಯ ಅಂಶಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಒಳಾಂಶವನ್ನು ರಚಿಸಿದಲ್ಲಿ, ಇದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಮರೆಯಾಗದೇ ಇರಬಹುದು. ಹೊಸ ಒಳಾಂಶವನ್ನು ವೀಕ್ಷಿಸುತ್ತಿರುವಾಗ ಆಯ್ದ ವೈಯಕ್ತಿಕ ಒಳಾಂಶವನ್ನು ನೋಡಬಹುದು.
ko_kr: 개인 컨텐츠를 활용하여 만든 컨텐츠는 자동으로 숨겨지지 않을 수 있습니다. 새로 만든 컨텐츠를 볼 때 그 속에 포함된 개인 컨텐츠가 함께 표시될 수 있습니다.
lt: Jei sukursite turinį, kuriame naudojami elementai iš asmeninės saugyklos, turinys gali būti neslepiamas automatiškai. Pasirinktą asmeninį turinį galima pamatyti, kai peržiūrimas naujas turinys.
lv: Ja izveidosit saturu, kas ietver objektus no privātās krātuves, tas iespējams, netiks automātiski paslēpts. Skatot jauno saturu, var būt redzams izvēlētais personiskais saturs.
mk: Ако создадете содржина што вклучува записи од личната меморија, може да не се скрие автоматски. Избраните лични содржини можат да се видат кога се прегледуваат новите содржини.
ml: വ്യക്തിഗത സംഭരണത്തിലെ ഇനങ്ങൾ ഉൾപ്പെടുന്ന ഉള്ളടക്കം നിങ്ങൾ സൃഷ്ടിക്കുകയാണെങ്കിൽ, അവ ഓട്ടോമാറ്റിക്കായി മറയ്ക്കപ്പെടണമെന്നില്ല. പുതിയ ഉള്ളടക്കം കാണുന്ന സമയത്ത് തിരഞ്ഞെടുത്ത വ്യക്തിഗത ഉള്ളടക്കവും കാണാൻ സാധിക്കും.
mn_mn: Хэрэв та хувийн мэдээлэлтэй контент үүсгэвэл, түүнийг автоматаар нуухгүй байж болно. Шинэ контентыг харахад сонгосон хувийн мэдээлэл харагдаж болно.
mr: जर आपण वैयक्तिक संग्रहातून आयटम्‍स समाविष्‍ट असलेली सामग्री तयार केली, तर ही कदाचित स्‍वयंचलितपणे लपवली जाऊ शकत नाही. नवीन सामग्री पाहत असताना निवडक वैयक्तिक सामग्री पाहिली जाऊ शकत नाही.
nb: Hvis du oppretter innhold som inkluderer elementer fra den personlige lagringsplassen, kan det hende at det nye innholdet ikke automatisk skjules. Det kan hende at det valgte personlige innholdet vil kunne sees ved å vise det nye innholdet.
nl: Als u inhoud maakt die items uit de persoonlijke opslag bevat, wordt deze mogelijk niet automatisch verborgen. De geselecteerde persoonlijke inhoud kan worden bekeken tijdens het weergeven van de nieuwe inhoud.
or: ବ୍ୟକ୍ତିଗତ ଷ୍ଟୋରେଜ୍ ଠାରୁ ଯଦି ଆପଣ ବିଷୟବସ୍ତୁ ସୃଷ୍ଟି କରିବେ ଯାହା ବ୍ୟକ୍ତିଗତ ଷ୍ଟୋରେଜ୍ ଠାରୁ ଆଇଟମ୍‌ଗୁଡିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଏହା ହୁଏତ ସ୍ଵତଃସ୍ପୃତଭାବରେ ଲୁକ୍କାୟିତ ହୋଇନପାରେ। ଚୟନିତ ବ୍ୟକ୍ତିଗତ ବିଷୟବସ୍ତୁ ନୂତନ ବିଷୟବସ୍ତୁ ଦେଖିବା ବେଳେ ଦେଖାଯିବ ନାହିଁ।
pa: ਜੇਕਰ ਤੁਸੀਂ ਅਜਿਹੀ ਸਮੱਗਰੀ ਬਣਾਉਂਦੇ ਹੋ ਜਿਸਦੇ ਵਿੱਚ ਵਿਅਕਤੀਗਤ ਸਟੋਰੇਜ ਤੋਂ ਆਈਟਮ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਤਾਂ ਇਹ ਸਵੈਚਲਿਤ ਰੂਪ ਤੋਂ ਲੁਕਾਈ ਨਹੀਂ ਜਾ ਸਕਦੀ। ਚੁਣੀ ਗਈ ਵਿਅਕਤੀਗਤ ਸਮੱਗਰੀ ਨੂੰ ਨਵੀਂ ਸਮੱਗਰੀ ਨੂੰ ਦੇਖਦੇ ਸਮੇਂ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Jeśli tworzysz zawartość, która zawiera elementy z pamięci osobistej, może ona nie być ukrywana automatycznie. Wybrane dane osobiste mogą być widoczne podczas przeglądania nowej zawartości.
pt_pt: Se criar conteúdo que inclua itens de armazenamento pessoal, pode não ser ocultado automaticamente. O conteúdo pessoal seleccionado pode ser visto durante a visualização do conteúdo novo.
ro: În cazul în care creaţi conţinut care include elemente pentru spaţiul de stocare personal, este posibil ca acesta să nu fie ascuns în mod automat. Conţinutul personal selectat ar putea fi văzut la vizualizarea noului conţinut.
ru_ru: Если создается содержимое, включающее данные из личного хранилища, оно может не скрываться автоматически. Личное содержимое может быть видно при просмотре нового содержимого.
si: ඔබ විසින් පුද්ගලික සංචිතයෙහි අයිතම ඇතුළත් අන්තර්ගත තැනුවහොත් ඒවා ස්වයංක්‍රීයව සැඟවෙන්නේ නැති විය හැක. නව අන්තර්ගතය බැලීමේ දී තේරූ පුද්ගලික අන්තර්ගතය දැකිය හැකි විය.
sk: Ak vytvoríte obsah zahŕňajúci položky z osobného úložného priestoru, nemusí byť automaticky skrytý. Vybratý osobný obsah by mohol byť viditeľný pri prezeraní nového obsahu.
sl: Če ustvarite vsebino, ki vsebuje elemente iz osebne shrambe, ta vsebina morda ne bo samodejno skrita. Izbrana osebna vsebina je lahko vidna pri ogledovanju nove vsebine.
sv: Om du skapar innehåll som innehåller objekt från privat lagring, kan det kanske inte döljs automatiskt. Det valda privata innehållet kanske visas när du visar det nya innehållet.
ta: நீங்கள் தனிப்பட்ட சேமிப்பகத்திலிருந்து உருப்படிகளை உள்ளடக்குகின்ற உள்ளடக்கத்தை உருவாக்கினால் இது தானாகவே மறைக்கப்படாமல் போகலாம். புதிய உள்ளடக்கத்தைக் காணும் போது தேர்ந்தெடுக்கப்பட்ட தனிப்பட்ட உள்ளடக்கத்தைப் பார்க்க முடியாது.
te: మీరు వ్యక్తిగత నిల్వ నుండి ఐటెమ్‌లను కలిగి ఉండే కంటెంట్‌ని సృష్టిస్తే, ఇది స్వయంచాలకంగా దాచబడదు. కొత్త కంటెంట్‌ని వీక్షిస్తున్నప్పుడు ఎంచుకున్న వ్యక్తిగత కంటెంట్‌ని చూడడం సాధ్యం కాదు.
tr_tr: Kişisel bellekteki öğeleri içeren bir içerik oluşturursanız bu içerik otomatik olarak gizlenemeyebilir. Seçilen kişisel içerikler, yeni içerik görüntülenirken görülebilir.
uk: У разі створення нового вмісту, в якому містяться об’єкти з особистого місця збереження, його буде неможливо автоматично приховати. Вибраний особистий вміст можна переглядати під час перегляду нового вмісту.
uz: Shaxsiy xotiradagi elementlarga ega tarkibni yaratsangiz, uni avtomatik ravishda yashirib bo‘lmaydi. Yangi tarkibni ko‘rib chiqayotganda, tanlangan shaxsiy tarkib ko‘rinishi mumkin.
zh_cn: 如果您创建包括来自个人存储空间的内容，其可能无法自动隐藏。选中的个人内容可在查看新内容时看到。
zh_hk: 若您建立包括來自個人儲存空間的內容，則可能無法自動隱藏。選擇的個人內容可在檢視新內容時查看。

# IDS_EMAIL_OPT_DRAWER_ABB
source: Drawer
ar: الدرج
az: Rəsmxət
bg: Чекмедже
ca: Calaix
cs: Zásuvka
da: Skuffe
el_gr: Συρτάρι
et: Sahtel
eu: Tiradera
fi: Laatikko
fr: Tiroir
ga: Tarraiceán
gl: Caixón
hr: Ladica
hu: Fiók
hy: Իջնող ընտրացանկ
is: Skúffa
it_it: Casella
ja_jp: ドロワー
ka: კარადა
kk: Тартпа
lt: Stalčius
lv: Izvēlne
mk: Фиока
mn_mn: Татуурга
nb: Skuff
nl: Lade
pl: Komoda
pt_pt: Gaveta
ro: Panou
ru_ru: Меню
sk: Zásuvka
sl: Predal
sv: Låda
tr_tr: Çekmece
uk: Висувне меню
uz: Chizish vositasi
zh_cn: 抽屉
zh_hk: 滑動選單

# IDS_IV_BODY_UNABLE_TO_LOAD_PHOTO_ABB
source: Unable to load photo.
ar: يتعذر تحميل الصورة.
az: Şəkli yükləmək mümkün deyil.
bg: Невъзможно зареждане на снимката.
bn: ছবি লোড করতে অক্ষম।
ca: No es pot carregar la foto
cs: Fotografii se nepodařilo načíst.
da: Kan ikke indlæse foto.
el_gr: Δεν είναι δυνατή η φόρτωση της φωτ.
et: Fotot ei saa laadida.
eu: Ezin da argazkia kargatu
fi: Valokuvaa ei voi ladata.
fr: Impossible de charger la photo.
ga: Ní féidir an grianghraf a lódáil.
gl: Imposible cargar a foto
gu: ફોટો લોડ કરવામાં અસમર્થ.
hr: Nemoguće učitati fotografiju.
hu: Nem lehet betölteni a fényképet.
hy: Անհնար է բեռնել լուսանկարը:
is: Mistókst að hlaða mynd.
it_it: Impossibile caricare la foto.
ja_jp: 画像を読み込めません。
ka: ფოტოს ჩატვირთვა შეუძლებელია.
kk: Фотосуретті жүктеу мүмкін емес.
kn: ಫೋಟೊ ಲೋಡ್ ಮಾಡಲು ಅಸಮರ್ಥ.
ko_kr: 사진을 불러올 수 없습니다.
lt: Neįmanoma įkelti nuotraukos.
lv: Nevar ielādēt fotoattēlu.
mk: Не може да се вчита фотографијата.
ml: ഫോട്ടോ ലോഡ് ചെയ്യാനാവുന്നില്ല.
mn_mn: Гэрэл зураг ачаалах боломжгүй.
mr: फोटो लोड करण्‍यास अक्षम.
nb: Kan ikke laste bilde.
nl: Kan foto niet laden.
or: ଫଟୋ ଲୋଡ୍ କରିବାକୁ ଅସମର୍ଥ।
pa: ਫੋਟੋ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ।
pl: Nie można załadować zdjęcia.
pt_pt: Impossível carregar fotografia.
ro: Imposibil de încărcat fotografia
ru_ru: Невозможно загрузить фотографию.
si: ඡායාරූපය ලබා ගත නොහැක.
sk: Fotografia sa nedá načítať.
sl: Fotografije ni mogoče naložiti.
sv: Det går inte att läsa in fotot.
ta: புகைப்படம் ஏற்ற இயலவில்லை.
te: ఫోటోను లోడ్ చేయడం సాధ్యం కాదు.
tr_tr: Fotoğraf yüklenemiyor.
uk: Неможливо завантажити фотографію.
uz: Fotosuratni yuklab bo‘lmaydi.
zh_cn: 无法载入
zh_hk: 無法載入相片。
