Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_GALLERY_TPOP_FILE_CORRUPT_OR_IN_UNSUPPORTED_FORMAT
source: File corrupt or in unsupported format.
ar: الملف تالف أو بتنسيق غير مدعوم.
az: Fayl zədəlidir və ya dəstəklənməyən formatdadır.
bg: Файлът е повреден или е в неподдържан формат.
bn: ফাইলটি দূষিত বা অসমর্থিত ফর্ম্যাটে আছে।
ca: Fitxer malmès o en un format no compatible.
cs: Soubor je poškozený nebo má nepodporovaný formát.
da: Filen er beskadiget eller har et ikke-understøttet format.
el_gr: Το αρχείο είναι κατεστραμμένο ή η μορφή του δεν υποστηρίζεται.
et: Fail on rikutud või mittetoetatud vormingus.
eu: Fitxategia hondatuta dago edo formatua ez da bateragarria.
fi: Tiedosto on vioittunut tai sen muotoa ei tueta.
fr: Le fichier est corrompu ou son format n'est pas pris en charge.
ga: Tá an comhad truaillithe nó i bhformáid gan tacú.
gl: Arquivo danado ou con formato non compatible.
gu: ફાઇલ દૂષિત છે અથવા અસમર્થિત ફોર્મેટમાં છે.
hr: Datoteka je oštećena ili njezin format nije podržan.
hu: A fájl sérült, vagy az alkalmazás nem támogatja a formátumát.
hy: Ֆայլը վնասված է կամ չապահովված ձևաչափով է:
is: Skrá skemmd eða á óstuddu sniði.
it_it: File danneggiato o in un formato non supportato.
ja_jp: ファイルが破損しているか、未対応のフォーマットです。
ka: ფაილი დაზიანებულია, ან ფორმატი არასწორია.
kk: Файл бүлінген немесе қолдау көрсетілмейтін пішімде.
kn: ಫೈಲ್ ದೋಷಪೂರಿತವಾಗಿದೆ ಅಥವಾ ಬೆಂಬಲಿಸದ ಸ್ವರೂಪದಲ್ಲಿದೆ.
ko_kr: 파일이 손상되었거나 지원되지 않는 형식입니다.
lt: Failas sugadintas arba nepalaikomas formatas.
lv: Fails ir bojāts vai neatbalstītā formātā.
mk: Датотеката е неисправна или во неподржан формат.
ml: ഫയൽ കേടാണ് അല്ലെങ്കിൽ പിന്തുണയ്ക്കാത്ത ഫോർമാറ്റിൽ.
mr: फाइल दूषित आहे किंवा असमर्थित स्‍वरूपणामध्‍ये आहे.
nb: Skadet fil eller fil i format som ikke støttes.
nl: Bestand beschadigd of indeling niet ondersteund.
or: ଫାଇଲ୍ ଦୂଷିତ କିମ୍ୱା ଅସମର୍ଥିତ ଫର୍ମାଟ୍ ଅଛି।
pa: ਫਾਈਲ ਖਰਾਬ ਜਾਂ ਅਸਮਰਥਿਤ ਫੌਰਮੈਟ ਵਿੱਚ ਹੈ।
pl: Plik uszkodzony lub w nieobsługiwanym formacie.
pt_pt: Ficheiro corrompido ou em formato não suportado.
ro: Fişier corupt sau format neacceptat.
ru_ru: Файл поврежден или его формат не поддерживается.
si: ගොනුව හානිවී හෝ සහාය නොදක්වන ආකෘතියක පවතී.
sk: Súbor je poškodený alebo má nepodporovaný formát.
sl: Datoteka je poškodovana ali v nepodprtem zapisu.
sv: Filen är skadad eller så stöds inte formatet.
ta: கோப்பு சிதைவுற்றுள்ளது அல்லது ஆதரிக்கப்படாத வடிவமைப்பில் உள்ளது.
te: ఫైల్ పాడైంది లేదా మద్దతు లేని ఆకృతిలో ఉంది.
tr_tr: Dosya bozuk veya biçimi desteklenmiyor.
uk: Файл пошкоджено або його формат не підтримується.
uz: Fayl zararlangan yoki qo‘llab-quvvatlanmaydigan formatda.
zh_cn: 文件已损坏或格式不支持
zh_hk: 檔案已損壞或格式不支援。

# IDS_CHATON_POP_MAXIMUM_FILE_SIZE_HPD_MB_EXCEEDED
source: Maximum file size (%d MB) exceeded.
ar: تم تجاوز الحد الأقصى لحجم الملف (%d ميجابايت).
az: Fayl ölçüsü (%d MB) maksimumu keçib.
bg: Надвишен е максималният размер на файла (%d MB).
bn: সর্বাধিক ফাইলের আকার (%d MB) অতিক্রান্ত।
ca: S'ha excedit la mida màxima de fitxer (%d MB)
cs: Byla překročena maximální velikost souborů (%d MB).
da: Maksimal filstørrelse (%d MB) overskredet.
el_gr: Υπέρβαση μέγιστου μεγέθους αρχείων (%d MB).
et: Faili maksimaalne suurus (%d MB) on ületatud.
eu: Fitxategiaren gehieneko neurria (%d MB) gaindituta
fi: Tiedoston enimmäiskoko (%d Mt) on ylitetty.
fr: Taille maximale de fichiers (%d Mo) dépassée
ga: Uasmhéid an chomhaid (%d MB) sáraithe.
gl: Superouse o tamaño máximo do arquivo (%d MB)
gu: મહત્તમ ફાઇલ કદ (%d MB) વટાવ્યું.
hr: Premašena maksimalna veličina datoteke (%d MB).
hu: Túllépte a maximális fájlméretet (%d MB).
hy: Ֆայլի առավելագույն չափը (%d ՄԲ) գերազանցվել է:
is: Hámarksstærð skráar (%d MB) hefur verið náð.
it_it: La dimensione massima del file (%d MB) è stata superata.
ja_jp: 最大ファイルサイズ(%dMB)を超えました。
ka: გადაჭარბებულია ფაილის მაქსიმალური ზომა (%d მბ).
kk: Ең үлкен файл өлшемінен (%d МБ) асып кетті.
kn: ಗರಿಷ್ಠ ಫೈಲ್ ಗಾತ್ರ (%d MB) ಮೀರಿದೆ.
ko_kr: 최대 파일 크기 %dMB를 초과하였습니다.
lt: Viršytas didžiausias failo dydis (%d MB).
lv: Pārsniegts maksimālais faila lielums (%d MB).
mk: Надмината е максималната големина за фајл (%d MB).
ml: പരമാവധി ഫയല്‍ വലുപ്പം (%d MB) കവിഞ്ഞു.
mn_mn: Файлын байж болох хамгийн их хэмжээ (%d MB) хэтэрсэн.
mr: अत्‍याधिक फाईलचा आकार (%d MB) ओलांडला.
nb: Maksimal filstørrelse (%d MB) overskredet.
nl: Maximale bestandsgrootte (%d MB) overschreden.
or: ସର୍ବାଧିକ ଫାଇଲ୍ ଆକାର (%d MB) ଅତିକ୍ରମ କରିଛି।
pa: ਅਧਿਕਤਮ ਫਾਈਲ ਆਕਾਰ (%d MB) ਵਧਾਇਆ ਗਿਆ।
pl: Przekroczono maksymalny rozmiar pliku (%d MB).
pt_pt: Tamanho máximo de ficheiro (%d MB) excedido.
ro: S-a depăşit dimensiunea maximă a fişierului (%d MO).
ru_ru: Превышен максимальный размер файла (%d МБ).
si: උපරිම ඇමුණුම් ප්‍රමාණය (%d MB) ඉක්මවා ඇත.
sk: Prekročila sa maximálna veľkosť súboru (%d MB).
sl: Največja dovoljena velikost datoteke (%d MB) je presežena.
sv: Högsta tillåtna filstorlek (%d MB) har överskridits.
ta: அதிகபட்ச கோப்பளவு (%d MB) கடந்துவிட்டது.
te: గరిష్ఠ ఫైల్ పరిమాణం (%d MB) మించిపోయింది.
tr_tr: Maksimum dosya boyutu (%d MB) aşıldı.
uk: Перевищено максимальний розмір файла (%d МБ).
uz: Fayl o‘lchami maksimal miqdordan (%d Mb) oshib ketdi.
zh_cn: 已超过最大文件大小（%d MB）。
zh_hk: 已超過檔案大小上限 (%d MB)。

# IDS_IM_POP_MAXIMUM_SIZE_OF_FILES_EXCEEDED
source: Maximum size of files exceeded.
ar: تم تجاوز الحد الأقصى لحجم الملفات.
az: Faylların maksimum sayını keçib.
bg: Максималният размер на файловете е надхвърлен.
bn: ফাইলের সর্বাধিক আকারের সীমা অতিক্রান্ত।
ca: S'ha excedit la mida màxima de fitxers
cs: Byla překročena maximální velikost souborů.
da: Den maksimale filstørrelse overskredet.
el_gr: Υπέρβαση μέγιστου μεγέθους αρχείων.
et: Maksimaalne failide suurus on ületatud.
eu: Fitxategien gehienezko neurria gaindituta
fi: Tiedostojen enimmäiskoko on saavutettu.
fr: Taille maximale des fichiers dépassée
ga: Uasmhéid na gcomhad sáraithe.
gl: Superouse o tamaño máximo dos arquivos
gu: ફાઇલ્સની મહત્તમ કદ વટાવાઈ ગઈ.
hr: Maks. veličina datoteke.
hu: Túllépte a maximális fájlméretet.
hy: Ֆայլերի առավելագույն քանակը գերազանցվել է:
is: Hámarksstærð skráa er náð.
it_it: Dimensioni massime dei file superate.
ja_jp: ファイルの最大サイズを超えました。
ka: გადაჭარბებულია ფაილების მაქსიმალური ზომა.
kk: Файлдардың ең үлкен өлшемінен асып кетті.
kn: ಫೈಲ್‌ಗಳ ಗರಿಷ್ಠ ಗಾತ್ರ ಮೀರಿದೆ.
ko_kr: 최대 파일 크기를 초과하였습니다.
lt: Viršytas leistinas failų dydis.
lv: Pārsniegts maksimālais failu lielums.
mk: Надмината е максималната големина за фајловите.
ml: ഫയലുകളുടെ പരമാവധി വലിപ്പം അതികരിച്ചു.
mn_mn: Файлын хэмжээний дээд хязгаараас хэтэрсэн
mr: फाइलींचा अधिकतम आकार ओलांडला आहे.
nb: Maksimal filstørrelse oversteget.
nl: Maximumgrootte van bestanden overschreden.
or: ଫାଇଲ୍‌ଗୁଡିକର ସର୍ବାଧିକ ଆକାର ଅତିକ୍ରମ କରିଛି।
pa: ਫਾਇਲਾਂ ਦਾ ਅਧਿਕਤਮ ਆਕਾਰ ਜ਼ਿਆਦਾ ਹੋ ਗਿਆ ਹੈ।
pl: Przekroczono maksymalny rozmiar plików.
pt_pt: Tamanho máximo dos ficheiros excedido.
ro: Dimensiune maximă de fişiere depăşită
ru_ru: Превышен максимальный размер файлов.
si: උපරිම ගොනු ප්‍රමාණය ඉක්මවිය.
sk: Prekročila sa maximálna veľkosť súborov.
sl: Največja dovoljena velikost datotek je presežena.
sv: Högsta filstorlek överskreds.
ta: அதிகபட்ச கோப்புகளின் அளவை தாண்டியது.
te: ఫైళ్ల యొక్క గరిష్ట సంఖ్యను మించిపోయారు.
tr_tr: Maksimum dosya boyutu aşıldı.
uk: Перевищено максимальний розмір файлів.
uz: Fayllar o‘lchami ruxsat etilgan maksimal qiymatdan oshdi.
zh_cn: 已达到文件最大尺寸。
zh_hk: 超出檔案大小上限。

# IDS_COM_BODY_NO_IMAGES
source: No images
bg: Няма изображения
bn: কোনও চিত্র নেই
cs: Žádné obrázky
eu: Irudirik ez
fi: Ei kuvia
fr: Aucune image
ga: Níl íomhanna ann
gu: કોઈ છબીઓ નથી
hu: Nincsenek képek
hy: Պատկերներ չկան
is: Engar myndir
it_it: Nessuna immagine
ja_jp: 画像がありません。
kk: Суреттер жоқ
kn: ಯಾವುದೇ ಚಿತ್ರಗಳಿಲ್ಲ
lv: Nav attēlu
mk: Нема слики
mn_mn: Дүрс алга
mr: प्रतिमा नाहीत
or: ଫଟୋ ନାହିଁ
pa: ਕੋਈ ਚਿੱਤਰ ਨਹੀਂ
pl: Brak obrazów
ro: Nu există imagini
sk: Žiadne obrázky
sl: Ni slik
te: చిత్రాలు లేవు
uz: Tasvirlar yo‘q
zh_cn: 没有图片

# IDS_EMAIL_BODY_DO_NOT_SHOW_AGAIN_VZW
source: Do not show again
fr: Ne plus afficher
it_it: Non mostrare più
zh_cn: 不再显示

# IDS_MEDIABR_BODY_FLICKR
source: Flickr
bn: ফ্লিকার
gu: ફ્લીકર
kn: ಫ್ಲಿಕರ್
mr: फ्लिकर
or: ଫ୍ଲିକର୍
pa: ਫਲਿੱਕਰ
si: ෆිලිකර්
ta: ஃப்ளிக்கர்
te: ఫ్లికర్
