Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_GALLERY_BUTTON_CAMERA
source: Camera
ar: الكاميرا
az: Kamera
bg: Камера
bn: ক্যামেরা
ca: Càmera
cs: Fotoaparát
da: Kamera
el_gr: Κάμερα
et: Kaamera
eu: Kamera
fi: Kamera
fr: Appareil photo
ga: Ceamara
gl: Cámara
gu: કૅમેરા
hr: Kamera
hu: Kamera
hy: Խցիկ
is: Myndavél
ja_jp: カメラ
ka: კამერა
kk: Камера
kn: ಕ್ಯಾಮರಾ
ko_kr: 카메라
lt: Fotoaparatas
lv: Kamera
mk: Камера
ml: ക്യാമറ
mn_mn: Камер
mr: कॅमेरा
nb: Kamera
or: କ୍ୟାମେରା
pa: ਕੈਮਰਾ
pl: Aparat
pt_pt: Câmara
ro: Cameră
ru_ru: Камера
si: කැමරාව
sk: Fotoaparát
sl: Kamera
sv: Kamera
ta: கேமரா
te: కెమెరా
tr_tr: Kamera
uk: Камера
uz: Kamera
zh_cn: 照相机
zh_hk: 相機

# IDS_COM_SK_OK
source: OK
bn: ওকে
eu: Ados
gu: ઓકે
hy: Ընդունել
is: Í lagi
kn: ಸರಿ
lv: Labi
mn_mn: Батлах
mr: ठीक
or: ଓକେ
pa: ਓਕੇ
te: సరే
zh_cn: 确定

# IDS_MUSIC_POP_DELETE_PD_ALBUMS_Q
source: Delete %d albums?
ar: هل تريد حذف %d من الألبومات؟
az: %d albomlar silinsin?
bg: Изтривате ли %d албума?
ca: Esborrar %d àlbums?
cs: Odstranit %d alb?
da: Slet %d albummer?
el_gr: Να διαγραφούν %d άλμπουμ;
et: Kas kustutada %d albumit?
eu: Ezabatu %d album?
fi: Poistetaanko %d albumia?
fr: Supprimer %d albums ?
ga: Scrios %d albam?
gl: Eliminar %d álbums?
hr: Izbrisati %d albuma?
hu: Töröl %d albumot?
hy: Վերացնե՞լ %d ալբոմներ:
is: Viltu eyða %d albúmum?
it_it: Eliminare %d album?
ja_jp: %d件のアルバムを削除しますか？
ka: წაიშალოს %d ალბომი?
kk: %d альбомды жою керек пе?
lt: Trinti %d albumus (-ų)?
lv: Vai izdzēst %d albumus?
mk: Да се избришат %d албуми?
mn_mn: %d цомог устгах уу?
nb: Vil du slette %d album?
nl: %d albums verwijderen?
pl: Usunąć albumy: %d?
pt_pt: Eliminar %d álbuns?
ro: Ştergeţi %d albume?
ru_ru: Удалить альбомы (%d)?
sk: Vykonať odstránenie %d albumov?
sl: Želite izbrisati toliko albumov: %d?
sv: Ta bort %d album?
tr_tr: %d albüm silinsin mi?
uk: Видалити %d альбому(-ів)?
uz: %dta albom yo‘q qilinsinmi?
zh_cn: 是否删除 %d 本相册？
zh_hk: 刪除 %d 張專輯嗎？

# IDS_COM_SK_CANCEL
source: Cancel
bg: Отмени
bn: বাতিল
cs: Zrušit
eu: Ezeztatu
fi: Peruuta
fr: Annuler
ga: Cuir ar ceal
gu: રદ કરો
hu: Mégse
hy: Չեղարկել
is: Hætta við
it_it: Annulla
ja_jp: キャンセル
kk: Тоқтату
kn: ರದ್ದು
lv: Atcelt
mk: Откажи
mn_mn: Цуцлах
mr: रद्द
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ro: Anulare
sk: Zrušiť
sl: Prekliči
te: రద్దు
uz: Bekor qilish
zh_cn: 取消

# IDS_MEDIABR_IOPT3_PLACES
source: Places
ar: الأماكن
az: Yerlər
bg: Места
bn: স্থান
ca: Llocs
cs: Místa
da: Steder
el_gr: Τοποθεσίες
et: Kohad
eu: Tokiak
fi: Paikat
fr: Endroits
ga: Áiteanna
gl: Lugares
gu: સ્થળો
hr: Mjesta
hu: Helyek
hy: Վայրեր
is: Staðir
it_it: Luoghi
ja_jp: 場所
ka: ადგილები
kk: Орындар
kn: ಸ್ಥಳಗಳು
ko_kr: 장소
lt: Vietos
lv: Vietas
mk: Места
ml: സ്ഥലങ്ങള്‍
mr: जागा
nb: Steder
nl: Plaatsen
or: ସ୍ଥାନଗୁଡିକ
pa: ਸਥਾਨ
pl: Miejsca
pt_pt: Locais
ro: Locuri
ru_ru: Места
si: ස්ථාන
sk: Miesta
sl: Lokacije
sv: Platser
ta: இடங்கள்
te: ప్రదేశాలు
tr_tr: Yerler
uk: Місця
uz: Joylar
zh_cn: 地点
zh_hk: 地點

# IDS_COM_SK_DONE
source: Done
bg: Готово
bn: সম্পন্ন
cs: Hotovo
eu: Amaituta
fi: Valmis
fr: Effectué
ga: Déanta
gu: પૂર્ણ
hu: Kész
hy: Պատրաստ
is: Lokið
it_it: Fatto
ja_jp: 完了
kk: Дайын
kn: ಮುಗಿದಿದೆ
lv: Gatavs
mk: Готово
mn_mn: Дууслаа
mr: झाले
or: ସମାପ୍ତ
pa: ਪੂਰਨ
pl: Gotowe
ro: Gata
sk: Hotovo
sl: Končano
te: పూర్తయింది
uz: Bajarildi
zh_cn: 完成

# IDS_MEDIABR_SK2_ADD_TO_HOME
source: Add to home
ar: إضافة الى الرئيسية
az: Başlanğıca əlavə et
bg: Добави към дом.
bn: হোমে সংযোজন
ca: Afegir a l'inici
cs: Přidat do domů
da: Føj til start
el_gr: Προσθήκη σε αρχική σελίδα
et: Lisa avaekraanile
eu: Gehitu nagusira
fi: Lisää etusivulle
fr: Ajouter à l'accueil
ga: Cuir le baile
gl: Engadir ao inicio
gu: હોમમાં ઉમેરો
hr: Dodaj na početnu
hu: Kezdőképernyőhöz ad
hy: Ավելացնել տանը
is: Bæta við heimaskjá
it_it: Agg. a schermata home
ja_jp: ホームに追加
ka: დამატება საწყის გვერდზე
kk: Бастапқы бетке қосу
kn: ಹೋಮ್‌ಗೆ ಸೇರಿಸಿ
ko_kr: 홈에 추가
lt: Pridėti prie pradž.
lv: Pievienot sākumam
mk: Додај дома
ml: ഹോമിലേക്ക് ചേര്‍ക്കുക
mn_mn: Эхлэлд нэмэх
mr: होममध्ये जोडा
nb: Legg til på startside
nl: Toevoegen aan startpagina
or: ହୋମକୁ ଯୋଡନ୍ତୁ
pa: ਹੋਮ ਵਿੱਚ ਜੋਡ਼ੋ
pl: Dodaj do ekr. startowego
pt_pt: Adicionar ao início
ro: Adăugare la ecran principal
ru_ru: Добавить на главный экран
si: මුල් පිටුවට එක් කරන්න
sk: Pridať na úv. obrazovku
sl: Dodaj na domači zaslon
sv: Lägg till start
ta: முகப்பில் சேர்க்கவும்
te: హోమ్ కు జోడించండి
tr_tr: Ana sayfaya ekle
uk: Додати на головний екран
uz: Asosiyga qo‘shish
zh_cn: 添加到主页
zh_hk: 加到首頁

# IDS_COM_BODY_NO_ITEMS
source: No items
bg: Няма елементи
bn: কোনও আইটেম নেই
cs: Žádné položky
eu: Elementurik ez
fi: Ei kohteita
fr: Aucun élément
ga: Níl míreanna ann
gu: કોઈ વસ્તુઓ નથી
hu: Nincs tétel
hy: Տարրեր չկան
is: Engin atriði
it_it: Nessun elemento
ja_jp: アイテムがありません
kk: Баптар жоқ
kn: ಅಂಶಗಳಿಲ್ಲ
lv: Nav vienumu
mk: Нема записи
mn_mn: Зүйл алга
mr: बाबी नाही
or: କୌଣସି ଆଇଟମ୍ ନାହିଁ
pa: ਕੋਈ ਆਈਟਮਸ ਨਹੀਂ
pl: Brak elementów
ro: Niciun element
sk: Žiadne položky
sl: Ni predmetov
te: ఐటమ్‌లు లేవు
uz: Elementlar yo‘q
zh_cn: 没有内容

# IDS_MEDIABR_BODY_TAGS
source: Tags
ar: علامة
az: Yarlıklar
bg: Тагове
bn: ট্যাগগুলি
ca: Etiquetes
cs: Značky
el_gr: Ετικέτες
et: Sildid
eu: Etiketak
fi: Tunnisteet
fr: Libellés
ga: Clibeanna
gl: Etiquetas
gu: ટેગ્સ
hr: Oznake
hu: Címkék
hy: Հայտանիշեր
is: Merki
it_it: Tag
ja_jp: タグ
ka: ტეგები
kk: Белгілер
kn: ಟ್ಯಾಗ್‌ಗಳು
ko_kr: 태그
lt: Žymos
lv: Atzīmes
mk: Ознаки
ml: ടാഗുകള്‍
mn_mn: Тэмдэглэгээнүүд
mr: टॅग्स
nb: Tagger
or: ଟ୍ୟାଗଗୁଡିକ
pa: ਟੈਗ
pl: Etykiety
pt_pt: Etiquetas
ro: Etichete
ru_ru: Теги
si: ටැග
sk: Značky
sl: Oznake
sv: Taggar
ta: டேக்கள்
te: ట్యాగ్లు
tr_tr: Etiketler
uk: Теги
uz: Teglar
zh_cn: 标签
zh_hk: 標籤

# IDS_COM_BODY_UNKNOWN
source: Unknown
bg: Няма информация
bn: অজানা
cs: Neznámé
eu: Ezezaguna
fi: Tuntematon
fr: Inconnu
ga: Anaithnid
gu: અજ્ઞાત
hu: Ismeretlen
hy: Անհայտ
is: Óþekkt
it_it: Sconosciuto
ja_jp: 不明
kk: Белгісіз
kn: ತಿಳಿಯದ
lv: Nezināms
mk: Непознато
mn_mn: Мэдэхгүй
mr: अज्ञात
or: ଅଜଣା
pa: ਅਗਿਆਤ
pl: Nieznane
ro: Necunoscut
sk: Neznáme
sl: Neznano
te: తెలియని
uz: Noma’lum
zh_cn: 未知

# IDS_MEDIABR_BODY_ALL_ALBUMS
source: All albums
ar: كافة الألبومات
az: Bütün albomlar
bg: Всички албуми
bn: সমস্ত অ্যালবাম
ca: Tots els àlbums
cs: Všechna alba
da: Alle albummer
el_gr: Όλα τα άλμπουμ
et: Kõik albumid
eu: Album guztiak
fi: Kaikki albumit
fr: Tous les albums
ga: Gach albam
gl: Todos os álbums
gu: બધા આલ્બમ્સ
hr: Svi albumi
hu: Összes album
hy: Բոլոր ալբոմները
is: Öll albúm
it_it: Tutti gli album
ja_jp: 全てのアルバム
ka: ყველა ალბომი
kk: Барлық альбомдар
kn: ಎಲ್ಲ ಆಲ್ಬಂಗಳು
ko_kr: 모든 앨범
lt: Visi albumai
lv: Visi albumi
mk: Сите албуми
ml: എല്ലാ ആല്‍ബങ്ങളും
mn_mn: Бүх цомог
mr: सर्व अल्बम
nb: Alle album
nl: Alle albums
or: ସମସ୍ତ ଆଲବମ୍‌ଗୁଡିକ
pa: ਸਾਰੀਆਂ ਐਲਬਮਾਂ
pl: Wszystkie albumy
pt_pt: Todos os álbuns
ro: Toate albumele
ru_ru: Все альбомы
si: සියලු ඇල්බම්
sk: Všetky albumy
sl: Vsi albumi
sv: Alla album
ta: அனைத்து ஆல்பங்கள்
te: అన్ని ఆల్బమ్లు
tr_tr: Tüm albümler
uk: Усі альбоми
uz: Barcha albomlar
zh_cn: 所有相册
zh_hk: 全部相簿

# IDS_COM_SK_BACK
source: Back
bg: Назад
bn: ব্যাক
cs: Zpět
eu: Atzera
fi: Takaisin
fr: Retour
ga: Siar
gu: પાછળ
hu: Vissza
hy: Հետ
is: Bakka
it_it: Indietro
ja_jp: 戻る
kk: Aртқа
kn: ಹಿಂದೆ
lv: Atpakaļ
mk: Назад
mn_mn: Буцах
mr: मागे
or: ପଛକୁ
pa: ਵਾਪਸ
pl: Wstecz
ro: Înapoi
sk: Späť
sl: Nazaj
te: వెనుకకు
uz: Orqaga
zh_cn: 返回

# IDS_MEDIABR_BODY_FACEBOOK_WEB_ALBUM
source: Facebook Web album
ar: ألبوم الويب Facebook
az: Facebook veb-albom
bg: Уеб албум във Facebook
bn: ফেসবুক ওয়েব অ্যালবাম
ca: Àlbum web de Facebook
cs: Webové album na Facebooku
el_gr: Άλμπουμ Web Facebook
et: Facebooki veebialbum
eu: Facebook Web albuma
fi: Facebook-verkkoalbumi
fr: Album Web Facebook
ga: Albam Gréasáin Facebook
gl: Álbum web de Facebook
gu: ફેસબુક વેબ આલ્બમ
hy: Facebook Ինտերնետային ալբոմ
is: Facebook vefalbúm
ja_jp: Facebookアルバム
ka: Facebook ვებ-ალბომი
kk: Facebook веб-альбомы
kn: ಫೇಸ್‌ಬುಕ್ ವೆಬ್ ಆಲ್ಬಂ
ko_kr: Facebook 웹 앨범
lt: „Facebook“ žiniatinklio albumas
lv: Facebook tīmekļa albums
mk: Facebook веб-албум
ml: ഫെയ്സ്ബുക്ക് വെബ് ആല്‍ബം
mr: फेसबुक वेब अल्बम
nb: Facebook-nettalbum
or: ଫେସ୍‌ବୁକ ୱେବ୍ ଆଲବମ୍
pa: ਫੇਸਬੁੱਕ ਵੈੱਬ ਐਲਬਮ
pl: Album sieciowy Facebook
pt_pt: Álbum Web Facebook
ro: Album Web Facebook
ru_ru: Веб-альбом Facebook
si: ෆේස්බුක් වෙබ්කැම් ඇල්බමය
sk: Webový album služby Facebook
sl: Spletni album Facebook
sv: Facebook-webbalbum
ta: ஃபேஸ்புக் வலை தொகுப்பு
te: ఫేస్‌బుక్‌ వెబ్ ఆల్బమ్
tr_tr: Facebook Web albümü
uk: Веб-альбом Facebook
uz: Facebook veb-albomi
zh_cn: Facebook 网络相册
zh_hk: Facebook 網絡相簿

# IDS_MEDIABR_BODY_PICASA_WEB_ALBUM
source: Picasa Web album
ar: ألبوم الويب Picasa
az: Picasa veb-albom
bg: Уеб албум в Picasa
bn: পিকাসা ওয়েব অ্যালবাম
ca: Àlbum web de Picasa
cs: Webové album Picasa
el_gr: Λεύκωμα Ιστού Picasa
et: Picasa veebialbum
eu: Picasa Web albuma
fi: Picasa-verkkoalbumi
fr: Album Web Picasa
ga: Albam Gréasáin Picasa
gl: Álbum web de Picasa
gu: પિકાસા વેબ આલ્બમ
hy: Picasa Ինտերնետային ալբոմ
is: Picasa vefalbúm
ja_jp: PicasaWebアルバム
ka: Picasa ვებ-ალბომი
kk: Picasa веб-альбомы
kn: ಪಿಕಾಸ ವೆಬ್ ಆಲ್ಬಂ
ko_kr: Picasa 웹 앨범
lt: „Picasa“ žiniatinklio albumas
lv: Picasa tīmekļa albums
mk: Picasa веб-албум
ml: പിക്കാസ വെബ് ആല്‍ബം
mr: पिकासा वेब अल्बम
nb: Picasa-nettalbum
or: ପିକାସା ୱେବ୍ ଆଲବମ୍
pa: ਪਿਕਾਜ਼ਾ ਵੈੱਬ ਐਲਬਮ
pl: Album Picasa Web
pt_pt: Álbum Web Picasa
ro: Album Picasa Web
ru_ru: Веб-альбом Picasa
si: පිකාසා වෙබ් ඇල්බමය
sk: Webový album služby Picasa
sl: Spletni album Picasa
sv: Picasa-webbalbum
ta: பிக்காஸா வலை தொகுப்பு
te: పికాసా వెబ్ ఆల్బమ్
tr_tr: Picasa Web albümü
uk: Веб-альбом Picasa
uz: Picasa veb-albomi
zh_cn: Picasa 网络相册
zh_hk: Picasa 網絡相簿

# IDS_COM_POP_SELECTED
source: Selected.
bg: Избран.
bn: নির্বাচিত।
cs: Vybráno.
eu: Aukeratutakoa(k)
fi: Valittu.
fr: Sélectionné
ga: Roghnaithe.
gu: પસંદ કરી.
hu: Kiválasztva.
hy: Ընտրված
is: Valið.
it_it: Selezionato.
ja_jp: 選択しました。
kk: Таңдалған
kn: ಆಯ್ಕೆಮಾಡಲಾಗಿದೆ.
lv: Izvēlēts.
mk: Избрано.
mn_mn: Сонгогдсон
mr: निवडलेले.
or: ଚୟନ ହୋଇଅଛି।
pa: ਚੁਣਿਆ।
pl: Wybrane.
ro: Selectat
sk: Vybrané
sl: Izbrano.
te: ఎంపికైంది.
uz: Tanlangan.
zh_cn: 已选择

# IDS_MEDIABR_HEADER_NEARBY_DEVICES
source: Nearby devices
ar: الأجهزة المجاورة
az: Yaxınlıqdakı cihazlar
bg: Устройства наблизо
bn: নিকটবর্তী ডিভাইসগুলি
ca: Dispositius propers
cs: Nedaleká zařízení
da: Enheder i nærheden
el_gr: Κοντινές συσκευές
et: Läh. asuvad sead.
eu: Gertuko gailuak
fi: Lähellä olevat laitteet
fr: Appareils à proximité
ga: Gléasanna in aice láimhe
gl: Dispositivos próximos
gu: નજીકનાં ઉપકરણો
hr: Uređaji u blizini
hu: Közeli eszközök
hy: Մոտակա սարքեր
is: Nálæg tæki
it_it: Dispositivi vicini
ja_jp: 近くの​デバイス
ka: ახლომდებარე მოწყობილობები
kk: Жақын құрылғылар
kn: ಹತ್ತಿರದ ಸಾಧನಗಳು
ko_kr: 주변 기기
lt: Įrenginiai netoliese
lv: Tuvumā esošās ierīces
mk: Уреди во близина
ml: സീമപസ്ഥ സാമഗ്രികള്‍
mn_mn: Ойролцоох төхөөрөмжүүд
mr: जवळ असलेले उपकरणे
nb: Enheter i nærheten
nl: Apparaten in de buurt
or: ନିକଟବର୍ତ୍ତୀ ଡିଭାଇସ୍‌ଗୁଡିକ
pa: ਨੇੜਲੇ ਡਿਵਾਈਸ
pl: Urządzenia w pobliżu
pt_pt: Dispositivos próximos
ro: Dispozitive în apropiere
ru_ru: Устройства поблизости
si: ළඟ ඇති උපාංග
sk: Blízke zariadenia
sl: Naprave v bližini
sv: Enheter i närheten
ta: அருகிலுள்ள சாதனங்கள்
te: దగ్గరలో ఉన్న పరికరాలు
tr_tr: Yakındaki cihazlar
uk: Пристрої поблизу
uz: Yaqin-atrof. quril.
zh_cn: 附近的设备
zh_hk: 附近裝置

# IDS_COM_BODY_NO_VIDEOS
source: No videos
bg: Няма видео
bn: কোনও ভিডিও নেই
cs: Žádné videoklipy
eu: Bideorik ez
fi: Ei videoita
fr: Aucune vidéo
ga: Níl físeáin ann
gu: કોઈ વિડિયો નથી
hu: Nincs videó
hy: Տեսանյութ չկա
is: Engin myndskeið
it_it: Nessun video
ja_jp: 動画がありません。
kk: Бейнелер жоқ
kn: ವೀಡಿಯೊಗಳು ಇಲ್ಲ
lv: Nav videoklipu
mk: Нема видеа
mn_mn: Видео алга
mr: व्हिडिओस नाही
or: କୌଣସି ଭିଡିଓ ନାହିଁ
pa: ਕੋਈ ਵੀਡਿਓਜ਼ ਨਹੀਂ
pl: Brak filmów wideo
ro: Niciun videoclip
sk: Žiadne videá
sl: Ni videoposnetkov
te: వీడియోలు లేవు
uz: Videolar yo‘q
zh_cn: 无视频

# IDS_ASEML_BODY_PAST_PD_MONTHS
source: Past %d months
ar: قبل %d شهر (شهور)
az: Ötən %d ay
bg: Последните %d месеца
ca: Fa %d mesos
cs: Minulých %d měsíců
da: Seneste %d måneder
el_gr: %d μήνες πριν
et: %d kuu pärast
eu: Duela %d hilabete
fi: Edelliset %d kuukautta
fr: %d mois
ga: %d mí roimhe
gl: Últimos %d meses
hr: Do %d mjeseca
hu: Elmúlt %d hónap
hy: Անցյալ %d ամիսները
is: Síðustu %d mánuðir
it_it: Ultimi %d mesi
ja_jp: 過去%dか月
ka: ბოლო %d თვე
kk: Өткен %d ай
lt: Praėję %d mėn.
lv: Pirms %d mēnešiem
mk: Изминатите %d месеци
mn_mn: Өнгөрсөн %d сар
nb: Siste %d måneder
nl: %d maanden oud
pl: %d mies.
pt_pt: Após %d meses
ro: Din ultimele %d luni
ru_ru: %d мес.
sk: Uplynulých %d mesiacov
sl: Star %d mesecev
sv: Senaste %d månaderna
tr_tr: %d ay önceki
uk: Останні %d місяців
uz: O‘tgan %d oy
zh_cn: 过去 %d 个月
zh_hk: 過去 %d 個月

# IDS_MF_BODY_DOWNLOADS
source: Downloads
ar: ملفات محملة
az: Yükləmələr
bg: Изтеглени файлове
bn: ডাউনলোডগুলি
ca: Descàrregues
cs: Stažené položky
el_gr: Λήψεις
et: Allalaet. failid
eu: Deskargak
fi: Lataukset
fr: Téléchargements
ga: Ioslódálacha
gl: Descargas
gu: ડાઉનલોડ્સ
hr: Skidanja
hu: Letöltések
hy: Բեռնումներ
is: Niðurhal
it_it: Download
ja_jp: ダウンロード
ka: გადმოწერილები
kk: Жазылған
kn: ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko_kr: 다운로드
lt: Atsisiųsti elem.
lv: Lejupielādes
mk: Преземено
ml: ഡൌണ്‍‌ലോഡു.
mn_mn: Татан авалтууд
mr: डाउनलोड्स
nb: Nedlastinger
or: ଡାଉନଲୋଡଗୁଡିକ
pa: ਡਾਉਨਲੋਡ
pl: Pobrane
pt_pt: Transferências
ro: Descărcări
ru_ru: Загрузки
si: බැගැනුම්
sk: Stiahnuté položky
sl: Prenosi
sv: Nedladdningar
ta: பதிவிறக்கங்கள்
te: డౌన్లోడ్‌లు
tr_tr: İndirilenler
uk: Завантаження
uz: Yuklanishlar
zh_cn: 下载列表
zh_hk: 下載項目

# IDS_MF_POP_NOT_ENOUGH_MEMORY_DELETE_SOME_ITEMS
source: Not enough memory. Delete some items
ar: لا يوجد ذاكرة كافية. امسح بعض العناصر.
az: Yaddaş kifayət etmir. Xahiş olunur bəzi elementləri silin
bg: Няма достатъчно памет. Изтрийте някои елементи
bn: পর্যাপ্ত মেমোরি নেই৷ কিছু আইটেম মুছুন৷
ca: No hi ha prou memòria. Esborrar-ne alguns elements.
cs: Nedostatek paměti. Odstraňte některé položky
da: Der er ikke tilstrækkelig hukommelse. Slet nogle elementer.
el_gr: Δεν υπάρχει αρκετή μνήμη. Διαγράψτε ορισμένα στοιχεία
et: Mälu pole piisavalt. Kustutage mõned üksused
eu: Ez dago memoria nahikoa. Elementu batzuk ezabatu.
fi: Muisti ei riitä. Poista joitain kohteita.
fr: Mémoire insuffisante. Supprimez certains éléments.
ga: Easpa cuimhne. Scrios roinnt míreanna.
gl: Non hai suficiente memoria. Elimine algúns elementos.
gu: સ્મૃતિ પૂરતી નથી. કેટલીક વસ્તુઓ કાઢી નાખીએ?
hr: Nedovoljno memorije. Obrišite neke datoteke
hu: Kevés a memória. Töröljön néhány tételt
hy: Հիշողությունը չի բավարարում: Ջնջեք որոշ տարրեր
is: Ekki er nægt minni. Eyðið nokkrum atriðum.
it_it: Memoria insufficiente. Eliminare alcuni elementi.
ja_jp: メモリが不足しています。不要なアイテムを削除してください。
ka: მეხსიერება საკმარისი არაა. წაშალეთ ზოგიერთი ელემენტი
kk: Жад жетыспейт.Көп арналы жою.
kn: ಸಾಕಷ್ಟು ಸ್ಮರಣೆ ಇಲ್ಲ. ಕೆಲವೊಂದು ಅಂಶಗಳನ್ನು ತೆಗೆದುಹಾಕಿ.
ko_kr: 저장 공간이 없습니다. 필요 없는 파일을 삭제하세요.
lt: Nepakanka atminties. Ištrinkite kai kuriuos elementus
lv: Nepietiek atmiņas. Izdzēsiet dažus vienumus
mk: Нема доволно меморија. Избришете некој запис
ml: മതിയായ മെമ്മറിയില്ല. ചില ഇനങ്ങള്‍ ഇല്ലാതാക്കുക.
mn_mn: Санах ой хангалтгүй байна. Зарим зүйлийг устга.
mr: मेमरी पुरेशी नाही. काही बाबी काढून टाका.
nb: Ikke nok minne. Slett noen elementer.
nl: Onvoldoende geheugen. Wis een aantal items.
or: ପର୍ଯ୍ୟାପ୍ତ ମେମୋରୀ ନାହିଁ। କିଛି ଆଇଟମ୍‌ଗୁଡିକୁ ବିଲୋପ କରନ୍ତୁ।
pa: ਉੱਚਿਤ ਮੈਮਰੀ ਨਹੀਂ। ਕੁਝ ਆਈਟਮਾਂ ਮਿਟਾਓ।
pl: Brak pamięci. Usuń niektóre elementy
pt_pt: Memória insuficiente. Apague alguns itens.
ro: Memorie insuficientă. Ştergeţi câteva elemente
ru_ru: Недостаточно памяти. Удалите некоторые элементы
si: ප්‍රමාණවත් මතකයක් නොමැත. අයිතම කීපයක් මකා දමන්න.
sk: Nedostatok pamäte. Vymažte niektoré položky
sl: Ni dovolj pomnilnika. Izbrišite nekaj predmetov
sv: Minnet räcker inte. Radera några objekt.
ta: போதுமான நினைவகம் இல்லை. சில உருப்படிகளை நீக்குக.
te: తగినంత మెమరీ లేదు. కొన్ని ఐటెమ్‌లను తొలగించు.
tr_tr: Yeterli hafıza yok. Bazı öğeleri silin.
uk: Недостатньо пам’яті. Видаліть деякі об’єкти
uz: Xotira yetarli emas. Ba’zi elementlarni o'chiring
zh_cn: 存储空间不足。请删除部分项目。
zh_hk: 記憶體不足。請刪除一些項目。

# IDS_DLNA_POP_DOWNLOAD_COMPLETED
source: Download completed.
ar: تم التنزيل.
az: Yükləmə tamamlandı.
bg: Изтеглянето е завършено.
bn: ডাউনলোড সম্পূর্ণ হয়েছে।
ca: Descàrrega finalitzada
cs: Stahování dokončeno.
da: Download udført.
el_gr: Η λήψη ολοκληρώθηκε.
et: Allalaadimine lõpetatud.
eu: Deskarga osatuta
fi: Lataus valmis
fr: Téléchargement terminé
ga: Íoslódáilte.
gl: Descarga finalizada
gu: ડાઉનલોડ પૂર્ણ.
hr: Skidanje obavljeno.
hu: Letöltés befejezve.
hy: Բեռնումը ավարտված է:
is: Niðurhalinu er lokið.
it_it: Download completato.
ja_jp: ダウンロードが完了しました。
ka: ჩამოტვირთვა დასრულდა.
kk: Жазылу аяқталды
kn: ಡೌನಲೋಡ್ ಪೂರ್ತಿಗೊಂಡಿದೆ.
ko_kr: 다운로드가 완료되었습니다.
lt: Atsisiųsta.
lv: Lejupielāde pabeigta.
mk: Преземањето заврши.
ml: ഡൌണ്‍‌ലോഡ് പൂര്‍ത്തിയായി.
mn_mn: Татан авалт дууслаа
mr: डाउनलोड पूर्ण.
nb: Nedlasting fullført.
nl: Downloaden voltooid.
or: ଡାଉନଲୋଡ ସମୂର୍ଣ୍ଣ ହୋଇଛି।
pa: ਡਾਉਨਲੋਡ ਪੂਰਨ।
pl: Zakończono pobieranie.
pt_pt: Transferência concluída.
ro: Descărcare terminată
ru_ru: Загрузка завершена.
si: බාගැනීම සම්පූර්ණයි.
sk: Sťahovanie dokončené.
sl: Prenos je končan.
sv: Nedladdning klar.
ta: பதிவிறக்கம் முடிந்தது.
te: డౌన్లోడ్ పూర్తయింది.
tr_tr: Yükleme tamamlandı.
uk: Завантаження завершено.
uz: Yuklash jarayoni yakunlandi.
zh_cn: 下载结束
zh_hk: 下載完成

# IDS_MEDIABR_BUTTON_ALBUMS
source: Albums
ar: الألبومات
az: Albomlar
bg: Албуми
bn: অ্যালবাম
ca: Àlbums
cs: Alba
da: Album.
el_gr: Άλμπουμ
et: Albumid
eu: Albumak
fi: Albumit
ga: Albaim
gl: Álbums
gu: આલ્બમ્સ
hr: Albumi
hu: Albumok
hy: Ալբոմներ
is: Albúm
it_it: Album
ja_jp: アルバム
ka: ალბომები
kk: Альбомдар
kn: ಆಲ್ಬಮ್‌‌.
ko_kr: 앨범
lt: Albumai
lv: Albumi
mk: Албуми
ml: ആല്‍ബങ്ങള്‍
mn_mn: Цомгууд
mr: अल्बम्स
nb: Album
or: ଆଲ୍‌ବମ୍
pa: ਐਲਬਮਾਂ
pl: Albumy
pt_pt: Álbuns
ro: Albume
ru_ru: Альбомы
si: ඇල්බම
sk: Albumy
sl: Albumi
sv: Album
ta: தொகுப்புகள்
te: ఆల్బమ్‌లు
tr_tr: Albümler
uk: Альбоми
uz: Albom
zh_cn: 相册
zh_hk: 相薄

# IDS_MEDIABR_HEADER_FAVOURITES
source: Favorites
ar: المفضلة
az: Sevimlilər
bg: Предпочитани
bn: প্রিয়গুলি
ca: Preferits
cs: Oblíbené
da: Favoritter
el_gr: Αγαπημένα
et: Lemmikud
eu: Gogokoenak
fi: Suosikit
fr: Favoris
ga: Ceanáin
gl: Favoritos
gu: મનપસંદો
hr: Favoriti
hu: Kedvencek
hy: Սիրվածները
is: Eftirlæti
it_it: Preferiti
ja_jp: お気に入り
ka: ფავორიტები
kk: Таңдаулылар
kn: ಅಚ್ಚುಮೆಚ್ಚಿನವುಗಳು
ko_kr: 즐겨찾기
lt: Mėgstamiausieji
lv: Izlases
mk: Омилени
ml: പ്രിയപ്പെട്ടവ
mn_mn: Дуртай зүйлс
mr: पसंतीतले
nb: Favoritter
nl: Favorieten
or: ପସନ୍ଦିତାଗୁଡିକ
pa: ਮਨਪਸੰਦ
pl: Ulubione
pt_pt: Favoritos
ro: Favorite
ru_ru: Избранное
si: ප්‍රියතම දෑ
sk: Obľúbené
sl: Priljubljene
sv: Favoriter
ta: பிடித்தவைகள்
te: ఇష్టమైనవి
tr_tr: Favorilerim
uk: Улюблені
uz: Tanlanganlar
zh_cn: 我的收藏
zh_hk: 我的最愛

# IDS_MEDIABR_HEADER_SIGN_UP
source: Sign-up
ar: الولوج
az: Qeyd olun
bg: Регистрация
bn: সাইন আপ
ca: Registrar
cs: Registrovat
da: Tilmelding
el_gr: Δημιουργία λογαριασμού
et: Registreeru
eu: Harpidetu
fi: Liity
fr: Enregistrement du compte
ga: Sínigh suas
gl: Rexistro
gu: સાઇન અપ કરો
hr: Registracija
hu: Regisztráció
hy: Բաժանորդագրվել
is: Skrá
it_it: Registrati
ja_jp: サインアップ
ka: დარეგისტრირება
kk: Жазылу
kn: ಸೈನ್ ಅಪ್
ko_kr: 회원 가입
lt: Prisijungimas
lv: Pierakstīšanās
mk: Најавување
ml: സൈന്‍ അപ്പ് ചെയ്യുക
mn_mn: Бүртгүүлэх
mr: साइन अप
nb: Logg på
nl: Aanmelden
or: ସାଇନ୍ ଅପ୍
pa: ਸਾਇਨ ਅਪ
pl: Zarejestruj się
pt_pt: Registar
ro: Înregistrare
ru_ru: Регистрация
si: ලියා පදිංචිවන්න
sk: Registrovať sa
sl: Prijava
sv: Registrera
ta: புகுபதிகை
te: సైన్ అప్
tr_tr: Kaydol
uk: Зареєструватися
uz: Ro‘yxatdan o‘tish
zh_cn: 注册
zh_hk: 登記

# IDS_MEDIABR_POP_LOADING_ING
source: Loading...
ar: جاري التحميل ...
az: Yüklənir...
bg: Зареждане
bn: লোড হচ্ছে...
ca: Carregant...
cs: Nahrávám...
da: Indlæser data ...
el_gr: Φόρτωση...
et: Laadimine...
eu: Kargatzen...
fi: Ladataan...
fr: Chargement en cours.
ga: Ag lódáil...
gl: Cargando...
gu: લોડિંગ...
hr: Učitavanje...
hu: Betöltés...
hy: Բեռնում է...
is: Hleð...
it_it: Caricamento...
ja_jp: 読み込み中...
ka: იტვირთება...
kk: Жазылуда...
kn: ಲೋಡಿಂಗ್...
ko_kr: 로딩 중...
lt: Įkeliama...
lv: Ielādē...
mk: Активирање...
ml: ലോഡ്‌ ചെയ്യുന്നു...
mn_mn: Ачаалж байна...
mr: लोड होत आहे...
nb: Åpner...
nl: Laden...
or: ଲୋଡ୍ କରୁଛି...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładuję...
pt_pt: A carregar...
ro: Încărcare...
ru_ru: Загрузка...
si: පූරණය කරමින්...
sk: Načítava sa...
sl: Nalaganje...
sv: Laddar...
ta: லோடிங்...
te: లోడ్ అవుతోంది...
tr_tr: Yükleniyor...
uk: Завантаження...
uz: Yuklanmoqda...
zh_cn: 载入中…
zh_hk: 正在載入...

# IDS_MEDIABR_BODY_SELECT_FILES
source: Select files
ar: حدد الملفات
az: Faylları seç
bg: Избор на файлове
bn: ফাইলগুলি নির্বাচন করুন
ca: Seleccionar fitxers
cs: Vybrat soubory
da: Vælg filer
el_gr: Επιλογή αρχείων
et: Vali failid
eu: Fitxategiak aukeratu
fi: Valitse tiedostot
fr: Sélectionner des fichiers
ga: Roghnaigh comhaid
gl: Seleccionar arquivos
gu: ફાઇલો પસંદ કરો
hr: Odaberite datoteke
hu: Fájlok kiválasztása
hy: Ընտրեք ֆայլեր
is: Velja skrár
it_it: Seleziona file
ja_jp: ファイルを選択
ka: აირჩიეთ ფაილები
kk: Файлдарды таңдау
kn: ಫೈಲ್‌ಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 파일 선택
lt: Rinktis failus
lv: Izvēlēties failus
mk: Избери фајлови
ml: ഫയലുകള്‍ തിരഞ്ഞെടുക്കുക
mr: फाइली निवडा
nb: Velg filer
nl: Bestanden selecteren
or: ଫାଇଲ୍‌ଗୁଡିକୁ ଚୟନ କରନ୍ତୁ
pa: ਫਾਈਲਾਂ ਚੁਣੋ
pl: Wybierz pliki
pt_pt: Seleccionar ficheiros
ro: Selectare fişiere
ru_ru: Выбрать файлы
si: ගොනු තෝරන්න
sk: Vybrať súbory
sl: Izberi datoteke.
sv: Välj filer
ta: கோப்புகளைத் தேர்ந்தெடு
te: ఫైళ్లను ఎంచుకోండి
tr_tr: Dosyaları seçin
uk: Виберіть файли
uz: Fayllarni tanlash
zh_cn: 选择文件
zh_hk: 選擇檔案

# IDS_MEDIABR_OPT_GRID_VIEW
source: Grid view
ar: عرض شبكي
az: Şəbəkənin görünüşü
bg: Преглед в матрица
bn: গ্রিড দৃশ্য
ca: Vista de quadrícula
cs: Tabulka
da: Gittervisning
el_gr: Προβολή πλέγματος
et: Tabelvaade
eu: Sareta ikuspegia
fi: Ruudukkonäkymä
fr: Affichage Grille
ga: Amharc greille
gl: Vista de cuadrícula
gu: ગ્રિડ દૃશ્ય
hr: Prikaz mreže
hu: Rácsnézet
hy: Աղյուսակաձև դիտում
is: Tafla
it_it: Griglia
ja_jp: グリッド表示
ka: ბადის ჩვენება
kk: Тор көрініс
kn: ಗ್ರಿಡ್ ವೀಕ್ಷಣೆ
ko_kr: 바둑판 보기
lt: Tinklelio vaizdas
lv: Režģa skats
mk: Табелирано
ml: ഗ്രിഡ് കാഴ്‌ച
mn_mn: Сараалжин харагдац
mr: ग्रिड दृश्य
nb: Rutenettvisning
nl: Rasterweergave
or: ଗ୍ରୀଡ୍ ଦର୍ଶନ
pa: ਗ੍ਰਿਡ ਦ੍ਰਿਸ਼
pl: Widok siatki
pt_pt: Vista de grelha
ro: Vizualizare tip grilă
ru_ru: Сетка
si: ජා‍ල පෙනුම
sk: Zobrazenie mriežky
sl: Pogled mreže
sv: Ikonvy
ta: கட்டக் காட்சி
te: గ్రిడ్ వీక్షణ
tr_tr: Izgara görünümü
uk: В режимі таблиці
uz: To‘rli ko‘rinish
zh_cn: 网格视图
zh_hk: 縮圖檢視

# IDS_MEDIABR_OPT_SEOUL
source: Seoul
ar: سيول
az: Seul
bg: Сеyл
bn: সিওল
ca: Seül
cs: Soul
el_gr: Σεούλ
et: Soul
eu: Seul
fi: Soul
fr: Séoul
ga: Súl
gl: Seúl
gu: સીઉલ
hu: Szöul
hy: Սեուլ
is: Seúl
it_it: Seul
ja_jp: ソウル
ka: სეული
kk: Сеул
kn: ಸಿಯೋಲ್
ko_kr: 서울
lt: Seulas
lv: Seula
mk: Сеул
ml: സിയോള്‍
mn_mn: Сөүл
mr: सेउल
nl: Seoel
or: ସିୱଲ
pa: ਸਿਉਲ
pl: Seul
pt_pt: Seul
ro: Seul
ru_ru: Сеул
si: සියොල්
sk: Soul
sl: Seul
sv: Söul
ta: சியோல்
te: సియోల్
tr_tr: Seul
uk: Сеул
uz: Seul
zh_cn: 首尔
zh_hk: 首爾
