Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

source: To scroll quickly to other dates, tap and hold the date indicator at the top right of the screen.
ar: للتمرير بسرعة وصولاً إلى التواريخ الأخرى، انقر مع الاستمرار فوق مؤشر التاريخ في الجانب العلوي الأيمن من الشاشة.
az: Cəld şəkildə digər tarixlərə keçin, ekranın yuxarı sağ tərəfində tarix göstəricisini vurub-saxlayın.
bg: За да превъртите бързо на други дати, чукнете и задръжте индикатора за дата в горната дясна част на екрана.
ca: Per desplaçar-se ràpidament a altres dates, mantingui premut l'indicador de data de la part superior dreta de la pantalla.
cs: Chcete-li se rychle posouvat na jiná data, klepněte na indikátor data v pravém horním rohu obrazovky a přidržte ho.
da: For at rulle hurtigt igennem andre datoer, skal du trykke og holde nede på datoindikatoren øverst til højre på skærmen.
el_gr: Για γρήγορη κύλιση σε άλλες ημερομηνίες, πατήστε την ένδειξη ημερομηνίας στην επάνω δεξιά γωνία της οθόνης.
et: Kiiresti teistele kuupäevadele kerimiseks toksake ja hoidke sõrme ekraani paremas ülanurgas oleval kuupäeva indikaatoril.
eu: Beste data batzuetara azkar korritzeko, ukitu eta eutsi data adierazlea pantailaren goiko aldean, eskuinean.
fi: Voit siirtyä vierittämällä nopeasti muihin päivämääriin painamalla näytön oikeassa yläkulmassa olevaa päivämääräilmaisinta.
fr: Pour faire défiler rapidement les autres dates, maintenez votre doigt appuyé sur l'indicateur de date, en haut à droite de l'écran.
ga: Le scrollú go tapa chuig dátaí eile, tapáil agus coinnigh an táscaire dáta ar bharr ar dheis an scáileáin .
gl: Para desprazarte rapidamente a outras datas, mantén tocado o indicador da data na parte superior dereita da pantalla.
hr: Da biste se brzo pomicali na druge datume, dodirnite i držite indikator datuma na gornjem desnom kutu zaslona.
hu: Ujját a képernyő jobb felső sarkában található dátumjelzőn tartva gyorsan más dátumra görgethet.
hy: Արագորեն դեպի այլ թվականներ ոլորելու համար էկրանի վերին աջ մասում թակեք և պահեք թվականի ցուցիչը:
is: Haltu fingri á dagsetningavísinum efst til hægri á skjánum til að fletta upp á öðrum dagsetningum á fljótlegan hátt.
it_it: Per scorrere rapidamente alle altre date, toccate e tenete premuto l'indicatore della data nella parte superiore destra dello schermo.
ja_jp: 別の日付に素速くスクロールするには、画面の右上の日付インジケーターを長押ししてください。
ka: სხვა დეტალებზე სწრაფად გადასვლისთვის, სწრაფად შეეხეთ თარიღის ინდიკატორს ეკრანის ზედა მარჯვენა მხარეს.
kk: Басқа күндерге жылдам өту үшін, экранның жоғарғы жағындағы күн индикаторын басып ұстап тұрыңыз.
lt: Jei norite greitai pereiti prie kitų datų, ekrano viršutinėje dešiniojoje pusėje bakstelėkite ir palaikykite datos indikatorių.
lv: Lai ātri ritinātu datumus, pieskarieties pie datuma rādītāja ekrāna augšējā labajā pusē un turiet.
mk: За да листате брзо до други датуми, допрете го и држете го показателот на датумот горе десно на екранот.
mn_mn: Бусад огноо руу түргэн гүйлгэхийн тулд дэлгэцийн баруун дээд булан дахь огнооны заагчийг товшиж, барь.
nb: Trykk på og hold datoindikatoren øverst til høyre på skjermen for raskt å bla til andre datoer.
nl: Tik op de datumindicator rechtsboven in het scherm en houd vast als u snel naar andere datums wilt scrollen.
pl: Aby szybko przewinąć do innych dat, dotknij wskaźnika daty w prawej górnej części ekranu i przytrzymaj go.
pt_pt: Para se deslocar rapidamente para outras datas, toque sem soltar no indicador de data no canto superior direito do ecrã.
ro: Pentru derularea rapidă la alte date, menţineţi apăsat indicatorul de dată din partea din dreapta de sus a ecranului.
ru_ru: Для быстрого перехода к другим датам нажмите и удерживайте индикатор даты в правом верхнем углу экрана.
sk: Ak chcete rýchlo prejsť na iné dátumy, ťuknite na indikátor dátumu v pravom hornom rohu obrazovky a podržte ho.
sl: Če želite hitro skočiti na druge datume, pritisnite in držite kazalnik datuma v zgornjem desnem delu zaslona.
sv: Bläddra snabbt till andra datum, tryck på datumindikatorn högst upp till höger på skärmen och håll den nedtryckt.
tr_tr: Diğer tarihlere hızla geçiş yapmak için ekranın sağ üst kısmındaki tarih göstergesini basılı tutun.
uk: Для швидкого переходу до інших дат натисніть та утримуйте індикатор дати у верхньому правому куті екрана.
uz: Boshqa sanalarga tezda o‘tish uchun ekranning yuqori o‘ng burchagida joylashgan sana indikatorini bosib turing.
zh_cn: 若要快速滚动至其他日期，请轻敲并按住屏幕右上方的日期指示。
zh_hk: 若要快速捲動至其他日期，請輕觸並按住螢幕右上方的日期指示器。

# IDS_IV_OPT_PD_PICTURES_ADDED
source: %d pictures added
ar: تمت إضافة %d صور
az: %d şəkil əlavə edildi
bg: Добавени са %d снимки
ca: %d fotos afegides
cs: Bylo přidáno %d obrázků
da: %d billeder tilføjet
el_gr: Προστέθηκαν %d εικόνες
et: Lisati %d pilti
eu: %d argazki gehituta
fi: %d kuvaa lisätty
fr: %d images ajoutées
ga: Cuireadh %d pictiúr leis
gl: %d imaxes engadidas
hr: Dodano %d slika
hu: %d kép hozzáadva
hy: %d նկար է ավելացվել
is: %d myndum bætt við
it_it: %d immagini aggiunte
ja_jp: %d件の画像を追加済み
ka: დაემატა %d სურათი
kk: %d сурет қосылды
lt: Pridėta nuotraukų: %d
lv: Pievienoti %d attēli
mk: Додадени се %d слики
mn_mn: %d зураг нэмэгдсэн
nb: %d bilder lagt til
nl: %d foto´s toegevoegd
pl: Dodano obrazów: %d
pt_pt: %d imagens adicionadas
ro: %d imagini adăugate
ru_ru: Добавлено фотографий: %d
sk: Pridané obrázky: %d
sl: %d slik dodanih
sv: %d bilder tillagda
tr_tr: %d resim eklendi
uk: Додано фотографій: %d
uz: %d rasm qo‘shildi
zh_cn: %d 张图片已添加
zh_hk: 已加入 %d 張圖片

# IDS_GALLERY_HEADER_ADD_PICTURES_FROM_ABB
source: Add pictures from
ar: إضافة صور من
az: -dan şəkillər əlavə et
bg: Добавяне на снимки от
ca: Afegir fotos des de
cs: Přidat obrázky z
da: Tilføj billeder fra
el_gr: Προσθήκη εικόνων από
et: Lisa pilte asukohast
eu: Gehitu argazkiak hemendik
fi: Lisää kuvia kohteesta
fr: Ajouter des images depuis
ga: Cuir pictiúir leis ó
gl: Engadir imaxes desde
hr: Dodaj slike iz
hu: Képek hozzáadásának forrása
hy: Նկարներ ավելացնել այստեղից՝
is: Bæta við myndum frá
it_it: Aggiungi immagini da
ja_jp: 画像を追加
ka: სურათების დამატება ადგილიდან
kk: Келесіден суреттер қосу
lt: Pridėti nuotraukų iš
lv: Pievienot attēlus no
mk: Додај слики од
mn_mn: Зураг нэмэх
nb: Legg til bilder fra
nl: Foto´s toevoegen uit
pl: Dodawanie zdjęć z
pt_pt: Adicionar imagens de
ro: Adăugaţi imagini din
ru_ru: Добавить изображения из
sk: Pridať fotografie z
sl: Dodajte slike iz
sv: Lägg till bilder från
tr_tr: Resim ekleme konumu
uk: Додавання фотографій із
uz: Quyidagidan rasm qo‘shish
zh_cn: 添加照片自
zh_hk: 加入相片自

# IDS_HELP_OPT_SHUFFLED_PICTURES
source: Shuffled pictures
ar: الصور العشوائية
az: Qarışdırılan şəkillər
bg: Разбъркани снимки
ca: Fotos barrejades
cs: Náhodné obrázky
da: Blandede billeder
el_gr: Εικόνες με τυχαία σειρά
et: Segatud pildid
eu: Ausaz erakutsitako argazkiak
fi: Satunnaisessa järjestyksessä olevat kuvat
fr: Images aléatoires
ga: Pictiúir shuaite
gl: Imaxes aleatorias
hr: Nasumične fotografije
hu: Képek véletlenszerűen
hy: Խառնված նկարներ
is: Stokkaðar myndir
it_it: Immagini riprodotte in ordine casuale
ja_jp: 画像をシャッフル
ka: შერეული სურათები
kk: Кездейсоқ суреттер
lt: Sumaišytos nuotraukos
lv: Attēli jauktā secībā
mk: Измешани слики
mn_mn: Хольсон зургууд
nb: Tilfeldige bilder
nl: Foto´s in willekeurige volgorde
pl: Przetasowane zdjęcia
pt_pt: Fotografias aleatórias
ro: Imagini amestecate
ru_ru: Перемешанные изображения
sk: Náhodne zoradené fotografie
sl: Naključne slike
sv: Blandade bilder
tr_tr: Karıştırılmış fotoğraflar
uk: Фотографії у випадковому порядку
uz: Tasodifiy tartibdagi rasmlar
zh_cn: 随机排序的照片
zh_hk: 隨機排序相片

# IDS_IV_BODY_ADD_PICTURES
source: Add pictures
ar: إضافة صور
az: Şəkillər əlavə et
bg: Добавяне на картини
ca: Afegir fotos
cs: Přidat obrázky
da: Tilføj billeder
el_gr: Προσθήκη εικόνων
et: Lisage pilte
eu: Gehitu argazkiak
fi: Lisää kuvia
fr: Ajouter des images
ga: Cuir pictiúir leis
gl: Engadir imaxes
hr: Dodaj slike
hu: Képek hozzáadása
hy: Ավելացնել նկարներ
is: Setja inn myndir
it_it: Aggiungi immagini
ja_jp: 画像を追加
ka: სურათების დამატება
kk: Суреттер қосу
lt: Pridėti paveikslėlių
lv: Pievienot attēlus
mk: Додај слики
mn_mn: Зураг нэмэх
nb: Legg til bilder
nl: Foto´s toevoegen
pl: Dodaj obrazy
pt_pt: Adicionar imagens
ro: Adăugare imagini
ru_ru: Добавить рисунки
sk: Pridať obrázky
sl: Dodaj slike
sv: Lägg till bilder
tr_tr: Resim ekle
uk: Додати фотографії
uz: Rasmlar qo‘shish
zh_cn: 添加图片
zh_hk: 加入圖片

# IDS_GALLERY_POP_THERE_ARE_NO_EVENTS_TO_DISPLAY_CREATE_A_NEW_EVENT
source: There are no events to display. Create a new event.
ar: لا توجد أحداث يمكن عرضها. إنشاء حدث جديد.
az: Göstərmək üçün element yoxdur. Yeni tədbir yarat.
bg: Няма събития за показване. Създайте ново събитие.
ca: No hi ha esdeveniments per mostrar. Creï un esdeveniment nou.
cs: Žádné události nejsou k dispozici pro zobrazení. Vytvořte novou událost.
da: Der er ingen begivenheder at vise. Opret en ny begivenhed.
el_gr: Δεν υπάρχουν συμβάντα προς εμφάνιση. Δημιουργήστε νέο συμβάν.
et: Pole sündmusi, mida kuvada. Looge uus sündmus.
eu: Ez dago erakusteko gertaerarik. Sortu gertaera berria.
fi: Näytettäviä tapahtumia ei ole. Luo uusi tapahtuma.
fr: Aucun événement à afficher. Créez-en un nouveau.
ga: Níl imeachtaí ann le taispeáint. Cruthaigh imeacht nua.
gl: Non hai eventos para amosar. Crea un evento novo.
hr: Nema događaja koji bi se prikazali. Kreirajte novi događaj.
hu: Nincs megjeleníthető esemény. Hozzon létre új eseményt.
hy: Ցուցադրելու իրադարձություններ չկան: Ստեղծեք նոր իրադարձություն:
is: Engir viðburðir til að birta. Búðu til nýjan viðburð.
it_it: Nessun evento da visualizzare. Create un nuovo evento.
ja_jp: 表示するイベントがありません。新しいイベントを作成してください。
ka: მოვლენები არ არის, რომ გამოჩნდეს. შექმენით ახალი მოვლენა.
kk: Көрсетілетін оқиғалар жоқ. Жаңа оқиға жасау.
lt: Nėra rodytinų įvykių. Sukurkite naują įvykį.
lv: Nav notikumu, ko parādīt. Izveidojiet jaunu notikumu.
mk: Нема настани за прикажување. Направете нов настан.
mn_mn: Харуулах арга хэмжээ байхгүй. Шинэ арга хэмжээ үүсгэ.
nb: Det er ingen hendelser å vise. Opprett en ny hendelse.
nl: Er zijn geen gebeurtenissen om weer te geven. Maak een nieuwe gebeurtenis.
pl: Nie ma żadnych wydarzeń do wyświetlenia. Utwórz nowe wydarzenie.
pt_pt: Não existem eventos para visualizar. Crie um evento novo.
ro: Nu există evenimente de afişat. Creaţi un eveniment nou.
ru_ru: Нет событий. Создайте новое событие.
sk: Nie sú žiadne udalosti na zobrazenie. Vytvorte novú udalosť.
sl: Ni dogodkov za prikaz. Ustvarite nov dogodek.
sv: Det finns inga händelser att visa. Skapa en ny händelse.
tr_tr: Görüntülenecek etkinlik yok. Yeni bir etkinlik oluşturun.
uk: Немає подій для відображення. Створіть нову подію.
uz: Ko‘rsatiladigan hodisalar yo‘q. Yangi hodisa yarating.
zh_cn: 无可显示事件。创建一个新事件。
zh_hk: 沒有可顯示的事件。建立一個新事件。

# IDS_KEEPIT_HEADER_DELETE_ITEMS
source: Delete items
ar: حذف عناصر
az: Elementləri sil
bg: Изтриване на елементи
ca: Esborrar elements
cs: Odstranit položky
da: Slet elementer
el_gr: Διαγραφή στοιχείων
et: Kustuta üksused
eu: Ezabatu elementuak
fi: Poista kohteet
fr: Supprimer des éléments
ga: Scrios míreanna
gl: Eliminar elementos
hr: Izbriši stavke
hu: Tételek törlése
hy: Վերացնել տարրեր
is: Eyða atriðum
it_it: Elimina elementi
ja_jp: アイテムを削除
ka: ელემენტების წაშლა
kk: Элементтерді жою
lt: Trinti elementus
lv: Dzēst objektus
mk: Избриши записи
mn_mn: Зүйлсийг устгах
nb: Slett elementer
nl: Items verwijderen
pl: Usuwanie elementów
pt_pt: Eliminar itens
ro: Ştergere elemente
ru_ru: Удалить элементы
sk: Odstrániť položky
sl: Izbrišite elemente
sv: Ta bort objekt
tr_tr: Öğeleri sil
uk: Видалити об’єкти
uz: Elementlarni yo‘q qilish
zh_cn: 删除项目
zh_hk: 刪除項目

# IDS_GALLERY_HEADER_VIEWING_A_PICTURE_ABB
source: Viewing a picture
ar: عرض صورة
az: Şəklə baxmaq
bg: Преглеждане на снимка
ca: Visualització d'una foto
cs: Zobrazení obrázku
da: Visning af et billede
el_gr: Προβολή μιας φωτογραφίας
et: Pildi vaatamine
eu: Argazki bat ikustea
fi: Kuvan tarkasteleminen
fr: Afficher une photo
ga: Amharc ar phictiúr
gl: Visualización de imaxes
hr: Prikaz slike
hu: Kép megtekintése
hy: Նկարի դիտում
is: Mynd skoðuð
it_it: Visualizzazione di foto
ja_jp: 画像を表示
ka: სურათის დათვალიერება
kk: Суретті көру
lt: Nuotraukos peržiūra
lv: Attēla apskate
mk: Гледање слика
mn_mn: Зураг харах
nb: Vise et bilde
nl: Een foto weergeven
pl: Wyświetlanie obrazu
pt_pt: Ver uma fotografia
ro: Vizualizarea unei imagini
ru_ru: Просмотр фотографии
sk: Zobrazenie fotografie
sl: Prikaz slike
sv: Visa en bild
tr_tr: Resim görüntüleme
uk: Перегляд зображення
uz: Rasmni ko‘rib chiqish
zh_cn: 查看图片
zh_hk: 檢視圖片

# IDS_GALLERY_BODY_TAP_THE_PICTURE_YOU_WANT_TO_VIEW
source: Tap the picture you want to view.
ar: انقر فوق الصورة التي تريد عرضها.
az: Baxmaq istədiyiniz şəklə vurun.
bg: Чукнете снимката, която искате да видите.
ca: Toqui la foto que vulgui veure.
cs: Klepněte na obrázek, který chcete zobrazit.
da: Tap på det billede, du vil se.
el_gr: Πατήστε τη φωτογραφία που θέλετε να δείτε.
et: Toksake pilti, mida soovite vaadata.
eu: Ukitu ikusi nahi duzun argazkia.
fi: Napauta tarkasteltavaa kuvaa.
fr: Appuyez sur la photo que vous voulez voir.
ga: Tapáil an pictiúr ar mian leat amharc air.
gl: Toca a imaxe que desexes ver.
hr: Dodirnite sliku koju želite prikazati.
hu: Érintse meg a megtekinteni kívánt képet.
hy: Թակեք նկարը, որն ուզում եք դիտել:
is: Pikkaðu á myndina sem þú vilt skoða.
it_it: Toccate l'immagine che desiderate visualizzare.
ja_jp: 表示する画像をタップします。
ka: შეეხეთ სურათს, რომლის ნახვაც გსურთ.
kk: Көргіңіз келген суретті түртіңіз.
lt: Bakstelėkite norimą peržiūrėti nuotrauką.
lv: Pieskarieties attēlam, ko vēlaties skatīt.
mk: Допрете ја сликата што сакате да ја видите.
mn_mn: Харахыг хүссэн зургаа товш.
nb: Trykk på bildet du vil vise.
nl: Tik op de foto die u wilt weergeven.
pl: Dotknij zdjęcia, które chcesz wyświetlić.
pt_pt: Toque na imagem que pretende ver.
ro: Atingeţi imaginea pe care doriţi să o vizualizaţi.
ru_ru: Нажмите фотографию для просмотра.
sk: Ťuknite na fotografiu, ktorú chcete zobraziť.
sl: Pritisnite sliko, ki jo želite prikazati.
sv: Tryck på bilden som du vill visa.
tr_tr: Görüntülemek istediğiniz resme dokunun.
uk: Натисніть зображення, яке потрібно переглянути.
uz: Ko‘rib chiqiladigan rasmga teging.
zh_cn: 点击要查看的图片。
zh_hk: 輕觸要檢視的圖片。

# IDS_GALLERY_BODY_VIEW_YOUR_PICTURE
source: View your picture.
ar: عرض صورتك.
az: Şəklinizə baxın.
bg: За да прегледате снимката си.
ca: Veure la seva foto.
cs: Zobrazte obrázek.
da: Se dit billede.
el_gr: Προβολή της φωτογραφίας σας.
et: Saate vaadata oma pilte.
eu: Ikusi zure irudia.
fi: Näytä kuvasi.
fr: Affichez votre photo.
ga: Amharc ar do phictiúir.
gl: Visualiza a túa imaxe.
hr: Pregledajte svoju sliku.
hu: Megtekintheti a képet.
hy: Դիտեք Ձեր նկարը:
is: Skoðaðu myndina þína.
it_it: Visualizzate le immagini.
ja_jp: 画像が表示されます。
ka: ნახეთ თქვენი სურათი.
kk: Суретіңізді көріңіз.
lt: Peržiūrėkite savo nuotrauką.
lv: Skatiet savu attēlu.
mk: Видете ја својата слика.
mn_mn: Зургаа хар.
nb: Se på bildet ditt.
nl: Geef uw foto weer.
pl: Wyświetl zdjęcie.
pt_pt: Ver a sua imagem.
ro: Vizualizaţi imaginea.
ru_ru: Просмотреть фотографию.
sk: Pozrite si fotografiu.
sl: Oglejte si svojo sliko.
sv: Visa din bild.
tr_tr: Resminizi görüntüleyin.
uk: Перегляньте власну фотографію.
uz: Rasmingizni ko‘rib chiqish.
zh_cn: 查看您的图片。
zh_hk: 檢視您的圖片。

source: Tap the more options button, then tap Set as to use the image as a wallpaper or contact picture.
ar: انقر فوق زر مزيد من الخيارات، ثم انقر فوق ضبط كـ لاستخدام الصورة كخلفية شاشة أو صورة جهة اتصال.
az: Şəkildən divar kağızı və ya kontakt şəkli kimi istifadə etmək üçün daha çox seçim düyməsinə, sonra isə Kimi qur vurun.
bg: Чукнете бутона за още опции, след което чукнете Задаване като, за да използвате изображението като тапет или снимка на контакт.
ca: Toqui el botó més opcions, després, Definir com a per utilitzar la imatge com a fons de pantalla o foto de contacte.
cs: Klepněte na tlačítko dalších možností a potom klepněte na tlačítko Nastavit jako, chcete-li použít obrázek jako pozadí nebo obrázek kontaktu.
da: Tap på knappen Flere indstillinger, tap derefter på Angiv som for at bruge billedet som baggrund eller kontaktbillede.
el_gr: Πατήστε το κουμπί περισσότερων επιλογών και, στη συνέχεια, πατήστε «Ορισμός ως» για να χρησιμοποιήσετε τη φωτογραφία ως φόντο ή εικόνα επαφής.
et: Toksake nuppu Veel valikuid ja seejärel käsku Määra, et kasutada pilti taustpildina või kontakti pildina.
eu: Ukitu aukera gehiago botoia, eta ukitu Ezarri honela, irudia horma paper edo kontaktu irudi moduan erabiltzeko.
fi: Napauta Lisää vaihtoehtoja -painiketta ja valitse sitten Aseta käyttääksesi kuvaa taustakuvana tai yhteyshenkilön kuvana.
fr: Appuyez sur le bouton Options supplémentaires, puis sélectionnez Définir comme pour utiliser l'image en tant que fond d'écran ou photo de contact.
ga: Tapáil an cnaipe Tuilleadh roghanna, ansin tapáil Socraigh mar leis an íomhá a úsáid mar chúlbhrat nó mar phictiúr teagmhálaí.
gl: Toca o botón Máis opcións e, a continuación, toca Definir como para utilizar a imaxe como fondo ou imaxe de contacto.
hr: Dodirnite gumb za više opcija, zatim dodirnite Postavi za da biste postavili sliku za pozadinu ili sliku kontakta.
hu: A kép háttér- vagy névjegyképként történő használatához érintse meg az Egyéb opciók gombot, majd a Beállít mint lehetőséget.
hy: Թակեք «այլ ընտրանքներ» կոճակը, հետո թակեք «Նախադրել պատկերի օգտագործում որպես պաստառ կամ կոնտակտի նկար»:
is: Pikkaðu hnappinn fyrir fleiri valkosti og svo á „Velja“ til að nota myndina sem veggfóður eða tengiliðamynd.
it_it: Toccate il pulsante Altre opzioni, quindi toccate Imposta come per utilizzare l'immagine come sfondo o per assegnarla a un contatto.
ja_jp: 画像を壁紙や連絡先の画像として使用するには、他のオプションボタンをタップした後、[登録]をタップします。
ka: შეეხეთ უჯრებიანი მენიუს ღილაკს და შემდეგ აირჩიეთ „დაყენდეს როგორც“, რომ სურათი გამოიყენოთ ფონად ან კონტაქტის სურათად.
kk: Қосымша опциялар түймесін түртіп, кескінді түсқағаз немесе контакт суреті ретінде пайдалану үшін Басқаша орнату түймесін түртіңіз.
lt: Bakstelėkite mygtuką „Daugiau parinkčių“, tada „Nustatyti kaip“, jei norite naudoti vaizdą kaip ekrano foną ar adresato nuotrauką.
lv: Pieskarieties pogai Citas iespējas un pēc tam pieskarieties pie Iestatīt kā, lai attēlu lietotu kā fona attēlu vai kontakta attēlu.
mk: Допрете го копчето за повеќе опции, па допрете Одреди за да ја користите сликата како заднина или слика за контакт.
mn_mn: Илүү их сонголтууд товчийг товшоод, зургийг ханын цаас эсвэл харилцагчийн зургаар ашиглахын тулд Юу болгохыг товш.
nb: Trykk på flere alternativer-tasten, og trykk deretter på Angi som for å bruke bildet som et bakgrunns- eller kontaktbilde.
nl: Tik op de knop Meer opties en vervolgens op Instellen als om de afbeelding te gebruiken als achtergrond of contactfoto.
pl: Dotknij przycisku Więcej opcji, a następnie dotknij opcji Ustaw jako, aby użyć danego obrazu jako tapety lub obrazu kontaktu.
pt_pt: Toque no botão de mais opções e, a seguir, toque em Definir como para utilizar a imagem como fundo ou imagem de contacto.
ro: Atingeţi butonul mai multe opţiuni, apoi atingeţi Setare ca pentru a utiliza imaginea ca fundal sau imagine a unui contact.
ru_ru: Нажмите кнопку “Другие параметры”, а затем — “Установить”, чтобы задать изображение для обоев или фотографии контакта.
sk: Ťuknite na tlačidlo ďalších možností a potom ťuknutím na položku Nastaviť ako môžete použiť fotografiu ako tapetu alebo fotografiu kontaktu.
sl: Pritisnite gumb za več možnosti in nato Nastavi kot, da sliko uporabite kot ozadje ali sliko stika.
sv: Tryck på knappen för mer alternativ och tryck sedan på Välj för att använda bilden som bakgrund eller kontaktbild.
tr_tr: Daha fazla seçenek tuşuna dokunun, ardından resmi, duvar kağıdı veya kişi resmi olarak kullanmak için Ayarla öğesine dokunun.
uk: Натисніть кнопку «Інші опції» та виберіть «Встановити як», щоб використати зображення як заставку або фотографію контакту.
uz: Ko‘proq opsiyalar tugmasiga teging, so‘ngra rasmdan fon rasmi yoki kontakt rasmi sifatida foydalanish uchun Quyidagi sifatida o‘rnatishga teging.
zh_cn: 点击更多选项按钮，然后点击设置为以将图像用作墙纸或联系人头像。
zh_hk: 輕觸更多選項鍵，然後輕觸設定為以將圖像用作螢幕牆紙或聯絡人圖片。
