Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_IV_OPT_CREATE_A_STORY_ALBUM
source: Create story album
ar: إنشاء ألبوم قصة
az: Hekayə albomu yarat
bg: Създаване на албум с история
bn: একটি স্টোরি অ্যালবাম তৈরি করুন
ca: Crear un àlbum d'històries
cs: Vytvořit fotopříběh
da: Opret et historiealbum
el_gr: Δημ. άλμπουμ εξιστόρ.
et: Loo uus album
eu: Sortu istorio albuma
fi: Luo juttualbumi
fr: Créer un Story Album
ga: Cruthaigh albam scéil
gl: Crear un Story Album
gu: વાર્તા આલ્બમ્સ બનાવો
hr: Kreiraj album s pričom
hu: Sztorialbum létrehozása
hy: Ստեղծել պատմությունների ալբոմ
is: Búa til sögualbúm
it_it: Crea Album foto
ja_jp: ストーリーアルバムを作成
ka: შექმენით მოთხრობის ალბომი
kk: Оқиғалар альбомын жасаңыз
kn: ಸ್ಟೋರಿ ಆಲ್ಬಮ್ ರಚಿಸಿ
ko_kr: Story Album 추가
lt: Sukurti istorijos albumą
lv: Izveidot stāstu albumu
mk: Направи Албум со приказна
ml: ഒരു സ്റ്റോറി ആല്‍ബം സൃഷ്ടിക്കുക
mn_mn: Түүхийн цомог үүсгэх
mr: स्टोरी अल्बम तयार करा
nb: Opprett et historiealbum
nl: Story album maken
or: ଏକ ଗପ ଆଲ୍‌ବମ୍‌ ତିଆରି କରନ୍ତୁ
pa: ਕੋਈ ਕਹਾਣੀ ਐਲਬਮ ਬਣਾਉ
pl: Utwórz Story Album
pt_pt: Criar um álbum de histórias
ro: Creare album de poveşti
ru_ru: Создать альбом
si: කතා ඇල්බමයක් සාදන්න
sk: Vytvoriť album príbehu
sl: Ustvari album za zgodbo
sv: Skapa ett album med en berättelse
ta: ஒரு கதைத் தொகுப்பை உருவாக்குக
te: స్టోరీ ఆల్బమ్‌ను రూపొందించండి
tr_tr: Bir anı albümü oluştur
uk: Створити Альбом
uz: Hikoyalar albomini yaratish
zh_cn: 创建一个故事相册
zh_hk: 建立故事相簿

# IDS_HELP_BODY_TAP_PS_THE_EDIT_ICON_TO_EDIT_THE_PICTURE
source: Tap %s the edit icon to edit the picture.
ar: انقر فوق رمز التعديل %s لتعديل الصورة.
az: Şəkli redaktə etmək üçün %s redaktə piktoqramını vurun.
bg: Чукнете иконата %s за редактиране, за да редактирате снимката.
bn: ছবিটি সম্পাদনা করতে %s সম্পাদনা করুন আইকনটি ট্যাপ করুন।
ca: Toqui %s la icona editar per editar la foto
cs: Klepněte na ikonu úprav %s a upravte obrázek.
da: Tap på %s ikonet redigér for at redigere billedet.
el_gr: Πατήστε το εικονίδιο επεξεργασίας %s, για να επεξεργαστείτε την φωτογραφία.
et: Pildi redigeerimiseks toksake redigeerimise ikooni %s.
eu: Ukitu %s editatze ikonoa argazkia editatzeko
fi: Muokkaa kuvaa napauttamalla %s muokkauskuvaketta.
fr: Appuyez sur l'icône Modifier %s pour modifier une photo.
ga: Tapáil %s an t-íocón eagarthóireachta leis an bpictiúr a chur in eagar.
gl: Toca %s a icona de edición para editar a imaxe
gu: ચિત્રને સંપાદિત કરવા માટે %s સંપાદિત કરો ચિહ્નને ટેપ કરો.
hr: Dodirnite %s ikonu uređivanja da biste uredili sliku.
hu: A kép szerkesztéséhez érintse meg a %s Szerkesztés ikont.
hy: Թակեք %s խմբագրման պատկերակը՝ նկարը խմբագրելու համար:
is: Pikkaðu á %s breytingatáknið til að breyta myndinni.
it_it: Toccate l'icona della modifica %s per modificare l'immagine.
ja_jp: 画像を編集するには、%s編集アイコンをタップします。
ka: შეეხეთ %s რედაქტირების ხატულას და შეასწორეთ სურათი.
kk: Суретті өзгерту үшін %s өзгерту белгішесін түртіңіз.
kn: ಚಿತ್ರವನ್ನು ತಿದ್ದಲು ತಿದ್ದುವಿಕೆ ಐಕಾನ್ %s ತಟ್ಟಿ.
ko_kr: 사진을 편집하려면 %s 편집 아이콘을 누르세요.
lt: Jei norite redaguoti nuotrauką, palieskite redagavimo piktogramą %s.
lv: Pieskarieties pie rediģēšanas ikonas %s, lai rediģētu attēlu.
mk: Допрете ја иконата за менување %s за да менувате сликата.
ml: ചിത്രം എഡിറ്റുചെയ്യുന്നതിന് %s എഡിറ്റുചെയ്യുക ഐക്കണ്‍ ടാപ്പുചെയ്യുക.
mn_mn: Зураг засварлахын тулд %s засварлах дүрсийг товш.
mr: चित्र संपादित करण्‍यासाठी %s संपादन आयकॉन टॅप करा.
nb: Trykk på redigeringsikonet %s for å redigere bildet.
nl: Tik op %s het bewerkpictogram om de foto te bewerken.
or: ଛବି ସମ୍ପାଦନ କରିବାକୁ ସମ୍ପାଦନ ଆଇକନ୍ %s ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਤਸਵੀਰ ਸੰਪਾਦਿਤ ਕਰਨ ਲਈ ਸੰਪਾਦਿਤ ਕਰੋ ਪ੍ਰਤੀਰੂਪ %s ਟੈਪ ਕਰੋ।
pl: Dotknij ikony edytuj %s, aby edytować obraz.
pt_pt: Toque em %s, o ícone Editar, para editar a fotografia.
ro: Atingeţi pictograma de editare %s pentru a edita fotografia.
ru_ru: Нажмите значок %s, чтобы изменить фотографию.
si: ඡායාරූපය සංස්කරණය කිරීමට %s සංස්කරණ අයිකනය තට්ටු කරන්න.
sk: Ťuknutím na ikonu úprav %s môžete upraviť fotografiu.
sl: Pritisnite ikono za urejanje %s, da uredite sliko.
sv: Tryck på %s redigeringsikonen för att redigera bilden.
ta: படத்தைத் திருத்த திருத்து சின்னம் %s டேப் செய்யவும்.
te: చిత్రాన్ని ఎడిట్ చేయడానికి ఎడిట్ ఐకాన్ %sని ట్యాప్ చేయండి.
tr_tr: Fotoğrafı düzenlemek için %s düzenle simgesine dokunun.
uk: Натисніть значок редагування %s, щоб редагувати фотографію.
uz: Rasmni tahrirlash uchun %s tahrirlash ikonchasini cherting.
zh_cn: 轻敲 %s 编辑图标以编辑照片。
zh_hk: 輕觸 %s 編輯圖示以編輯相片。

# IDS_MEDIABR_POP_REFRESHED
source: Refreshed.
ar: تم التحديث.
az: Yenilənmişdir.
bg: Обновено.
bn: রিফ্রেশ করা হয়েছে।
ca: Actualitzat
cs: Aktualizováno.
da: Opdateret.
el_gr: Έγινε ανανέωση.
et: Värskendatud.
eu: Freskatua
fi: Päivitetty.
fr: Actualisé
ga: Athnuaite.
gl: Actualizado
gu: રીફ્રેશ કરેલ.
hr: Aktualizirano.
hu: Frissítve.
hy: Նորացվեց:
is: Uppfært.
it_it: Aggiornato.
ja_jp: 更新しました。
ka: განახლდა.
kk: Жаңартылған
kn: ರೀಫ್ರೆಶ್ ಆಗಿದೆ.
ko_kr: 새로고침되었습니다.
lt: Atnaujinta.
lv: Atjaunots.
mk: Обновено.
ml: റിഫ്രെഷ് ചെയ്തു.
mn_mn: шинэчилсэн
mr: रिफ्रेश केले.
nb: Oppdatert.
nl: Vernieuwd.
or: ସତେଜ ହୋଇଛି।
pa: ਰਿਫ੍ਰੈਸ਼ ਹੋਇਆ।
pl: Odświeżono.
pt_pt: Actualizada.
ro: Reîmprospătat
ru_ru: Обновлено.
si: නැවුම් කෙරිණි.
sk: Obnovené.
sl: Osveženo.
sv: Uppdaterad.
ta: புத்துணரப்பட்டது.
te: రిఫ్రెష్ చేయబడింది.
tr_tr: Yenilendi.
uk: Оновлено.
uz: Yangilandi.
zh_cn: 已刷新。
zh_hk: 已重新整理。

# IDS_IV_BODY_WEATHER_ABB
source: Weather
ar: الطقس
az: Hava
bg: Време
bn: আবহাওয়া
ca: Meteorologia
cs: Počasí
da: Vejr
el_gr: Καιρός
et: Ilm
eu: Eguraldia
fi: Sää
fr: Météo
ga: An Aimsir
gl: Tempo
gu: હવામાન
hr: Vrijeme
hu: Időjárás
hy: Եղանակ
is: Veður
it_it: Meteo
ja_jp: 気象情報
ka: ამინდი
kk: Ауа райы
kn: ಹವಾಮಾನ
ko_kr: 날씨
lt: Orai
lv: Laika prognoze
mk: Време
ml: കാലാവസ്ഥ
mn_mn: Цаг агаар
mr: हवामान
nb: Vær
nl: Weer
or: ପାଣିପାଗ
pa: ਮੌਸਮ
pl: Pogoda
pt_pt: Meteorologia
ro: Meteo
ru_ru: Погода
si: කාලගුණය
sk: Počasie
sl: Vreme
sv: Väder
ta: வானிலை
te: వాతావరణం
tr_tr: Hava Durumu
uk: Погода
uz: Ob-havo
zh_cn: 天气
zh_hk: 天氣

# IDS_IV_BODY_LOCATION_ABB2
source: Location
ar: الموقع
az: Məkan
bg: Местопол.
bn: অবস্থান
ca: Ubicació
cs: Poloha
da: Placering
el_gr: Τοποθεσία
et: Asukoht
eu: Kokalekua
fi: Sijainti
fr: Position
ga: Suíomh
gl: Localiz.
gu: સ્થળ
hr: Lokacija
hu: Helyadat
hy: Տեղը
is: Staður
it_it: Posizione
ja_jp: 位置情報
ka: ლოკაცია
kk: Орны
kn: ಸ್ಥಳ
ko_kr: 위치
lt: Vieta
lv: Atr.vieta
mk: Место
ml: സ്ഥാനം
mn_mn: Байршил
mr: स्थान
nb: Posisjon
nl: Locatie
or: ଅବସ୍ଥାନ
pa: ਸਥਾਨ
pl: Lokaliz.
pt_pt: Localiz.
ro: Locaţie
ru_ru: Место
si: පිහිටීම
sk: Poloha
sl: Lokacija
sv: Plats
ta: இருப்பிடம்
te: స్థానం
tr_tr: Konum
uk: Розташув.
uz: Joylashuv
zh_cn: 位置
zh_hk: 位置

# IDS_ST_HEADER_PERSONAL_PAGE
source: Personal page
ar: الصفحة الشخصية
az: Şəxsi səhifə
bg: Лична страница
bn: ব্যক্তিগত পৃষ্ঠা
ca: Pàgina personal
cs: Osobní stránka
da: Personlig side
el_gr: Προσωπική σελίδα
et: Isiklik leht
eu: Orri pertsonala
fi: Oma sivu
fr: Page personnelle
ga: Leathanach pearsanta
gl: Páxina persoal
gu: વ્યક્તિગત પૃષ્ઠ
hr: Osobna stranica
hu: Személyes oldal
hy: Անձնական էջ
is: Einkasíða
it_it: Pagina personale
ja_jp: パーソナルページ
ka: პერსონალური გვერდი
kk: Жеке бет
kn: ವೈಯಕ್ತಿಕ ಪುಟ
ko_kr: 개인 페이지
lt: Asmeninis puslapis
lv: Privātā lapa
mk: Лична страница
ml: വ്യക്തിഗത പേജ്
mn_mn: Хувийн хуудас
mr: वैयक्तिक पृष्‍ठ
nb: Personlig side
nl: Persoonlijke pagina
or: ବ୍ୟକ୍ତିଗତ ପୃଷ୍ଠା
pa: ਵਿਅਕਤੀਗਤ ਪੰਨਾ
pl: Strona osobista
pt_pt: Página pessoal
ro: Pagină personală
ru_ru: Личная страница
si: පුද්ගලික පිටුව
sk: Osobná stránka
sl: Osebna stran
sv: Personlig sida
ta: தனிப்பட்ட பக்கம்
te: వ్యక్తిగత పేజీ
tr_tr: Kişisel sayfa
uk: Особиста сторінка
uz: Shaxsiy sahifa
zh_cn: 个人页面
zh_hk: 個人頁面

# IDS_IV_BODY_THERE_IS_ONLY_ONE_ALBUM
source: There is only one album.
ar: يوجد ألبوم واحد فقط.
az: Yalnız bir albom mövcuddur.
bg: Има само един албум.
bn: এখানে কেবল একটি অ্যালবাম আছে।
ca: Només hi ha un àlbum
cs: Existuje pouze jedno album.
da: Der er kun ét album.
el_gr: Υπάρχει μόνο ένα άλμπουμ.
et: Ainult uks album.
eu: Album bakarra dago
fi: Albumeita on vain yksi.
fr: Un seul album existant.
ga: Níl ach albam amháin ann
gl: Só hai un álbum
gu: ત્યાં ફક્ત એક આલ્બમ છે
hr: Samo je jedan album.
hu: Csak egy album van.
hy: Միայն մեկ ալբոմ կա:
is: Aðeins eitt albúm.
it_it: È presente un solo album.
ja_jp: 1つのアルバムしかありません。
ka: აქ მხოლოდ ერთი ალბომია.
kk: Тек бір альбом ғана бар.
kn: ಇಲ್ಲಿ ಕೇವಲ ಒಂದು ಆಲ್ಬಂ ಮಾತ್ರವೇ ಇದೆ.
ko_kr: 1개의 앨범이 있습니다.
lt: Yra tik vienas albumas.
lv: Izveidots tikai viens albums.
mk: Има само еден албум.
ml: ഒരു ആല്‍ബം മാത്രമേയുള്ളൂ.
mn_mn: Зөвхөн нэг цомог байна
mr: येथे केवळ एक अल्बम आहे.
nb: Det er bare ett album.
nl: Er is slechts één album.
or: ସେଠାରେ କେବଳ ଏକ ଆଲବମ୍ ରହିଛି।
pa: ਉੱਥੇ ਕੇਵਲ ਇੱਕ ਹੀ ਐਲਬਮ ਹੈ।
pl: Istnieje tylko jeden album.
pt_pt: Existe apenas um álbum.
ro: Există un singur album.
ru_ru: Существует только один альбом.
si: තිබෙනුයේ එක් ඇල්බමයක් පමණි.
sk: K dispozícii je iba jeden album.
sl: Obstaja samo en album.
sv: Det finns endast ett album.
ta: ஒரு தொகுப்பு மட்டுமே உள்ளது.
te: ఒక ఆల్బమ్ మాత్రమే ఉంది.
tr_tr: Sadece bir albüm var.
uk: Наявний лише один альбом.
uz: Faqat bitta albom mavjud.
zh_cn: 仅有一个相册
zh_hk: 僅有一本相簿。

# IDS_IV_BODY_DRAG_HERE
source: Drag here
ar: اسحب هنا.
az: Bura sürüklə.
bg: Плъзнете тук.
bn: এখানে টানুন।
ca: Arrossegui aquí
cs: Přetáhnout sem.
da: Træk hertil.
el_gr: Μεταφορά εδώ.
et: Lohistage siia.
eu: Arrastatu hona
fi: Vedä tänne.
fr: Glissez ici.
ga: Tarraing anseo
gl: Arrastrar aquí
gu: અહીં ડ્રેગ કરો
hr: Dovucite ovdje.
hu: Húzza ide.
hy: Քաշեք այստեղ:
is: Dragðu hingað.
it_it: Trascina qui.
ja_jp: ここにドラッグ
ka: გადაიტანეთ აქ.
kk: Осында сүйрету.
kn: ಇಲ್ಲಿಗೆ ಡ್ರ್ಯಾಗ್ ಮಾಡಿ.
ko_kr: 여기로 드래그하세요.
lt: Vilkti čia.
lv: Velciet šeit.
mk: Довлечете тука.
ml: ഇവിടെ ഇഴയ്ക്കുക.
mn_mn: Ийшээ чир
mr: येथे ड्रॅग करा.
nb: Dra hit.
nl: Hiernaartoe slepen.
or: ଏଠାକୁ ଟାଣନ୍ତୁ।
pa: ਇੱਥੇ ਡ੍ਰੈਗ ਕਰੋ।
pl: Przeciągnij tutaj.
pt_pt: Arraste para aqui.
ro: Glisaţi aici.
ru_ru: Перетащите сюда.
si: මෙතැනට ඇදගෙන එන්න.
sk: Presuňte sem.
sl: Povlecite sem.
sv: Dra hit.
ta: இங்கு இழுக்கவும்.
te: ఇక్కడికి లాగండి.
tr_tr: Buraya sürükleyin.
uk: Перетягніть сюди.
uz: Bu yerga tortib o‘tkazing.
zh_cn: 拖拽至此处
zh_hk: 拖曳至這裡。

# IDS_MEDIABR_OPT_ADD_TO_HOME_SCREEN
source: Add to Home screen
ar: إضافة إلى الشاشة الرئيسية
az: Ana ekrana əlavə et
bg: Добавяне към началния екран
bn: হোম স্ক্রিনে যোগ করুন
ca: Afegir a la pantalla d'inici
cs: Přidat na domovskou obrazovku
da: Føj til startskærm
el_gr: Προσθήκη στην Αρχική οθόνη
et: Lisa avaekraanile
eu: Gehitu pantaila nagusira
fi: Lisää alkunäytöksi
fr: Ajouter à l'écran d'accueil
ga: Cuir le scáileán baile
gl: Engadir á pantalla de Inicio
gu: હોમ સ્ક્રીનમાં ઉમેરો
hr: Dodaj na početni zaslon
hu: Kezdőképernyőhöz adás
hy: Ավելացնել Հիմնական էկրանին
is: Setja á heimaskjá
it_it: Aggiungi a schermata iniziale
ja_jp: ホーム画面に追加
ka: საწყის ეკრანზე დამატება
kk: Бастапқы экранға қосу
kn: ಹೋಮ್ ಸ್ಕ್ರೀನ್‌ಗೆ ಸೇರಿಸಿ
ko_kr: 홈 화면에 추가
lt: Pridėti pradžios ekrane
lv: Pievienošana sākuma ekrānam
mk: Додај на основниот екран
ml: ഹോം സ്ക്രീനിലേക്ക് ചേര്‍ക്കുക
mn_mn: Эхлэл дэлгэцэд нэмэх
mr: होम स्क्रीन मधे जोडा
nb: Legg til på startskjermen
nl: Toevoegen aan startscherm
or: ପ୍ରାଥମିକ ସ୍କ୍ରିନକୁ ଯୋଡନ୍ତୁ
pa: ਹੋਮ ਸਕ੍ਰੀਨ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do ekranu początkowego
pt_pt: Adic. ao ecrã principal
ro: Adăugare la Ecranul de pornire
ru_ru: Добавить на главный экран
si: මුල් තිරයට එක් කරන්න
sk: Pridať na úvodnú obrazovku
sl: Dodaj na domači zaslon
sv: Lägg till på hemskärmen
ta: முகப்பு திரையுடன் சேர்
te: హోమ్ స్క్రీన్ కు జోడించండి
tr_tr: Ana ekrana ekle
uk: Додати на головний екран
uz: Asosiy ekranga qo‘shish
zh_cn: 添加到主屏
zh_hk: 加入至主螢幕

source: Blue boxes indicate faces that the device has recognized. Tap one to select that person.
ar: تشير المربعات الزرقاء إلى الوجوه التي تعرف عليها الجهاز. انقر فوق أحد المربعات لتحديد هذا الشخص.
az: Mavi xanalar cihazın müəyyən etdiyi üzləri göstərir. O şəxsi seçmək üçün birinə toxunun.
bg: Сините полета показват лицата, които устройството е разпознало. Чукнете някое, за да изберете този човек.
bn: ডিভাইসটি যে মুখগুলিকে শনাক্ত করেছে নীল বাক্সগুলি সেগুলি সূচিত করে৷ এই ব্যক্তিকে নির্বাচন করতে একবার ট্যাপ করুন৷
ca: Els requadres blaus indiquen cares que el dispositiu ha reconegut. Toqui'n un per seleccionar aquella persona.
cs: Modré rámečky označují obličeje, které zařízení rozpoznalo. Klepnutím na jeden z rámečků vyberte osobu.
da: Blå bokse indikerer ansigter, som enheden har genkendt. Tap på et for at vælge vedkommende person.
el_gr: Τα μπλε πλαίσια υποδεικνύουν πρόσωπα που έχει αναγνωρίσει η συσκευή. Πατήστε ένα, για να επιλέξετε αυτό το άτομο.
et: Sinised kastid näitavad nägusid, mille seade on tuvastanud. Inimese valimiseks toksake vastavat kasti
eu: Kutxa urdinek gailuak hauteman dituen aurpegiak adierazten dituzte. Ukitu bat pertsona hori hautatzeko.
fi: Laitteen tunnistamat kasvot on osoitettu sinisillä ruuduilla. Valitse haluamasi henkilö napauttamalla sitä vastaavaa ruutua.
fr: Les cadres bleus indiquent les visages reconnus par l'appareil. Appuyez sur l'un de ces cadres pour sélectionner une personne.
ga: Léirítear aghaidheanna a d'aithin an gléas le boscaí gorma. Tapáil ceann leis an duine sin a roghnú.
gl: As caixas de cor azul indican as caras recoñecidas polo dispositivo. Toca unha para seleccionar esa persoa.
gu: વાદળી ખાના ઉપકરણે ઓળખેલા છે તે ચહેરા દર્શાવે છે. તે વ્યક્તિને પસંદ કરવા માટે એક ટેપ કરો.
hr: Plavi okviri označavaju lica koje je uređaj prepoznao. Dodirnite jedan da odaberete tu osobu.
hu: Kék keretek jelzik az eszköz által felismert arcokat. Keret érintésével kiválaszthatja az adott személyt.
hy: Կապույտ վանդակները նշանակում են այն դեմքերը, որոնք սարքը ճանաչել է: Թակեք որևէ վանդակ՝ տվյալ անձին ընտրելու համար
is: Bláir kassar merkja andlit sem tækið hefur greint. Pikkaðu á einn þeirra til að velja þann einstakling.
it_it: Le caselle blu indicano i volti riconosciuti dal dispositivo. Toccatene una per selezionare la persona.
ja_jp: 青いボックスは端末が認識した顔を示します。人物を選択するにはその内1人を選択します。
ka: ლურჯი უჯრებით აღნიშნულია სახეები, რომლებიც ამოიცნო მოწყობილობამ. შეეხეთ რომელიმეს, რომ აირჩიოთ ეს პიროვნება.
kk: Құрылғымен танылған беттер көк шаршылармен белгіленеді. Сол адамды таңдау үшін, біреуін түртіңіз.
kn: ನೀಲಿ ಪೆಟ್ಟಿಗೆಗಳು ಸಾಧನವು ಗುರುತಿಸಿದ ಮುಖಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಆ ವ್ಯಕ್ತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಲು ಒಂದನ್ನು ತಟ್ಟಿ.
ko_kr: 파란 상자는 디바이스가 인식한 얼굴을 표시합니다. 인물을 선택하려면 해당 상자를 누르세요.
lt: Mėlyni laukeliai nurodo veidus, kuriuos prietaisas atpažino. Bakstelėkite vieną jų ir pasirinkite konkretų asmenį
lv: Zilie lodziņi norāda sejas, kuras ierīce ir atpazinusi. Pieskarieties kādam no tiem, lai izvēlētos konkrētu personu
mk: Сините рамки укажуваат на лицата што уредот ги препознал. Допрете некое за да го одберете.
ml: ഉപകരണം തിരിച്ചറിഞ്ഞ മുഖങ്ങളെ നീല ബോക്സുകൾ സൂചിപ്പിക്കുന്നു. ആ വ്യക്തിയെ തിരഞ്ഞെടുക്കുന്നതിന് ഒരെണ്ണത്തിൽ സ്പർശിക്കുക.
mn_mn: Хөх хайрцгууд төхөөрөмжийн таньсан нүүрнүүдийг илтгэнэ. Тухайн хүнийг сонгохын тулд түүний хайрцгийг товш.
mr: निळे बॉक्‍सेस उपकरणांने ओळखलेले चेहरे दर्शवतात. त्‍या व्‍यक्‍तीला निवडण्‍यासाठी ए‍क टॅप करा.
nb: Blå bokser indikerer ansikter som enheten har gjenkjent. Trykk på en boks for å velge den personen.
nl: Blauwe vakken geven gezichten aan die het apparaat heeft herkend. Tik erop om die persoon te selecteren.
or: ବ୍ଲୁ ବକ୍ସରେ ଡିଭାଇସ ଚିହ୍ନିତ କରିଥିବା ମୁଖଗୁଡିକୁ ସୂଚାଇଦିଏ। ସେହି ବ୍ୟକ୍ତିଙ୍କୁ ଚୟନ କରିବା ପାଇଁ ଏକ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਨੀਲੇ ਬਾੱਕਸ ਉਹ ਚਿਹਰੇ ਦਰਸ਼ਾਉਂਦੇ ਹਨ ਜਿਹਨਾਂ ਨੂੰ ਡਿਵਾਈਸ ਨੇ ਪਛਾਣ ਲਿਆ ਹੈ। ਉਸ ਵਿਅਕਤੀ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਕਿਸੇ ਇੱਕ ਤੇ ਟੈਪ ਕਰੋ।
pl: Niebieskie pola oznaczają twarze rozpoznane przez urządzenie. Dotknij jedno, aby wybrać daną osobę.
pt_pt: As caixas azuis indicam rostos que o dispositivo reconheceu. Toque numa para seleccionar essa pessoa.
ro: Casetele albastre indică feţe recunoscute de dispozitiv. Atingeţi una pentru a selecta persoana respectivă.
ru_ru: Лица, распознанные устройством, выделяются синими квадратами. Нажмите один из них, чтобы выбрать человека.
si: නිල් කොටු වලින් උපාංගය හඳුනාගෙන ඇති මුහුණු දක්වයි. එම පුද්ගලයා තේරීමට එකක් තට්ටු කරන්න.
sk: Tváre rozpoznané zariadením sú označené modrými rámčekmi. Ťuknutím na jeden z nich môžete vybrať danú osobu.
sl: Modri okvirji označujejo obraze, ki jih je naprava prepoznala. Pritisnite enega, da izberete to osebo.
sv: Blå rutor indikerar ansikten som enheten har identifierat. Tryck på en ruta för att välja den personen.
ta: நீலப் பெட்டிகளானது சாதனம் கண்டறிந்த முகங்களைக் குறிப்பிடுகின்றன. ஒரு நபரைத் தேர்ந்தெடுக்க அதை டேப் செய்யவும்.
te: నీలి రంగు బాక్స్‌లు పరికరం గుర్తించగలిగే ముఖాలను సూచిస్తాయి. ఆ వ్యక్తిని ఎంచుకోవడానికి ఒకదాన్ని ట్యాప్ చేయండి.
tr_tr: Mavi kutular cihazın tanıdığı yüzleri gösterir. Kişiyi seçmek için birine dokunun.
uk: Сині квадрати вказують на обличчя, визначені пристроєм. Натисніть один із цих квадратів, щоб вибрати позначеного ним користувача.
uz: Ko‘k hoshiya qurilma tanigan yuzlarni ko‘rsatadi. Odamni tanlash uchun birini bosing.
zh_cn: 蓝色方框表明设备已识别面部。点击其中一个以选择对应的人
zh_hk: 將以藍色方框指出裝置識別出的臉部。輕觸藍色方框即可選擇該人物。

# IDS_HELP_BODY_VIEW_PICTURES_AND_VIDEOS
source: View pictures and videos.
ar: عرض الصور ومقاطع الفيديو.
az: Şəkil və videolara baxın.
bg: Преглед на снимки и видео.
bn: ছবিগুলি এবং ভিডিওগুলি দেখুন৷
ca: Visualitzar fotos i vídeos
cs: Prohlížení obrázků a videí.
da: Se billeder og videoer.
el_gr: Προβολή εικόνων και βίντεο.
et: Vaadake pilte ja videoid.
eu: Ikusi argazkiak eta bideoak
fi: Katsele kuvia ja videoita.
fr: Affichez les photos et les vidéos.
ga: Amharc ar phictiúir agus ar fhíseáin.
gl: Amosa imaxes e vídeos
gu: ચિત્રો અને વિડીયો જૂઓ.
hr: Prikaz slika i videa.
hu: Képek és videók megtekintése.
hy: Դիտեք նկարներ և տեսանյութեր:
is: Myndir og myndskeið skoðuð.
it_it: Visualizzate foto e video.
ja_jp: 画像と動画を表示
ka: დაათვალიერეთ სურათები და ვიდეოები.
kk: Суреттер мен бейнелерді қарап шығу.
kn: ಚಿತ್ರಗಳು ಮತ್ತು ವೀಡಿಯೋಗಳನ್ನು ವೀಕ್ಷಿಸಿ.
ko_kr: 사진과 동영상을 감상할 수 있습니다.
lt: Peržiūrėkite nuotraukas ir vaizdo įrašus.
lv: Attēlu un videoklipu apskate.
mk: Разгледувајте слики и видеа.
ml: ചിത്രങ്ങളും വീഡിയോകളും കാണുക
mn_mn: Зураг, видео үзэх.
mr: फोटो आणि व्हिडिओस दर्शवा.
nb: Se på bilder og videoer.
nl: Foto´s en video´s bekijken.
or: ଛବି ଏବଂ ଭିଡିଓଗୁଡିକୁ ଦେଖନ୍ତୁ।
pa: ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡਿਓ ਵੇਖੋ।
pl: Wyświetlaj zdjęcia i filmy.
pt_pt: Veja fotografias e vídeos.
ro: Vizualizaţi imagini şi videoclipuri.
ru_ru: Просмотр снимков и видеозаписей.
si: පිංතූර හා වීඩියෝ බලන්න.
sk: Pozeranie fotografií a videí.
sl: Ogled slik in videoposnetkov.
sv: Visa bilder och video.
ta: படங்கள் மற்றும் நிகழ்படங்களைக் காண்க.
te: చిత్రాలు మరియు వీడియోలను వీక్షించండి.
tr_tr: Resimleri ve videoları izleyin.
uk: Перегляд зображень і відео.
uz: Rasm va videolarni ko‘rib chiqish.
zh_cn: 查看照片和视频
zh_hk: 檢視相片和影片。

source: Player is not available. Check the network status and connected device
ar: المشغل غير متوفر. راجع حالة الشبكة والجهاز المتصل.
az: Pleyer mövcud deyildir. Şəbəkə statusunu və qoşulmuş cihazı yoxlayın.
bg: Плейърът не е достъпен. Проверете състоянието на мрежата и свързаното устройство.
bn: প্লেয়ার সুলভ নয়। নেটওয়ার্ক পরিস্থিতি এবং সংযুক্ত যন্ত্র পরীক্ষা করুন।
ca: El reproductor no està disponible. Comprovi l'estat de la xarxa i el dispositiu connectat.
cs: Přehrávač není dostupný. Zkontrolujte stav sítě a připojené zařízení.
da: Afspilleren er ikke tilgængelig. Kontrollér netværksstatus og tilsluttet enhed.
el_gr: Η συσκευή αναπαραγωγής δεν είναι διαθέσιμη. Ελέγξτε την κατάσταση του δικτύου και της συνδεδεμένης συσκευής.
et: Mängija pole saadaval. Kontrollige võrguolekut ja ühendatud seadet.
eu: Erreproduzigailua ez dago erabilgarri. Egiaztatu sarearen egoera eta konektatutako gailua.
fi: Soitin ei ole käytettävissä. Tarkista verkon tila ja yhdistetty laite.
fr: Le lecteur n'est pas disponible. Vérifiez l'état du réseau et le périphérique connecté.
ga: Níl Seinnteoir ar fáil. Seiceáil stádas an líonra agus gléas nasctha.
gl: O reprodutor non está dispoñible. Comprobe o estado da rede e o dispositivo conectado.
gu: પ્લેયર ઉપલબ્ધ નથી. નેટવર્ક સ્થિતિ અને જોડાયેલા સાધન તપાસો.
hr: Player nedostupan. Provjerite mrežni status i spojeni uređaj.
hu: A lejátszó nem érhető el. Ellenőrizze a hálózat állapotát és a csatlakoztatott eszközt.
hy: Նվագարկիչն առկա չէ։ Ստուգե՛ք ցանցի վիճակը և կապակցված սարքը:
is: Spilarinn er ekki tiltækur. Kannaðu sambandið og tækið sem er tengt.
it_it: Lettore non disponibile. Controllare lo stato della rete e il dispositivo collegato.
ja_jp: プレーヤーを使用できません。ネットワークステータスと接続デバイスを確認してください。
ka: პლეერი არ არის. შეამოწმეთ ქსელის სტატუსი და დაკავშირებული მოწყობილობა.
kk: Ойнатқыш қол жетімді емес. Желінің күйі мен жалғанған құрылғыны тексеру.
kn: ಪ್ಲೇಯರ್ ಲಭ್ಯವಿಲ್ಲ. ನೆಟ್‌‌‌‌‌‌‌ವರ್ಕ್ ದರ್ಜೆ ಮತ್ತು ಸಂಪರ್ಕಿಸಿದ ಸಾಧನ ಪರೀಕ್ಷಿಸಿ.
ko_kr: 재생할 수 없습니다. 네트워크 상태 및 연결된 기기를 확인하세요.
lt: Leistuvas nepasiekiamas. Patikrinti tinklo būseną ir prijungtą prietaisą.
lv: Atskaņotājs nav pieejams. Pārbaudiet tīkla statusu un pievienoto ierīci.
mk: Плеерот не е достапен. Проверете ги мрежната состојба и поврзаниот уред.
ml: പ്ലെയര്‍ ലഭ്യമല്ല. നെറ്റ്‌വര്‍ക്ക് അവസ്ഥയും കണക്ട് ചെയ്ത ഉപകകരണവും പരിശോധിക്കുക.
mn_mn: Тоглуулагч боломжгүй. Сүлжээний төлөв, холбогдсон төхөөрөмжийг шалга.
mr: प्लेयर उपलब्ध नाही. नेटवर्क स्थिती आणि जोडलेले उपकरण तपासून पाहा.
nb: Avspilleren er ikke tilgjengelig. Kontroller nettverksstatusen og tilkoblet enhet.
nl: Speler is niet beschikbaar. Controleer netwerkstatus en aangesloten apparaat.
or: ପ୍ଲେୟାର୍‍ ଉପଲବ୍ଧ ନୁହେଁ। ନେଟ୍‌ୱାର୍କ୍‌ ଅବସ୍ଥା ପରୀକ୍ଷା କରି ଡିଭାଇସ୍‌କୁ ସଂଲଗ୍ନ କରନ୍ତୁ।
pa: ਪਲੇਅਰ ਅਣਉਪਲਬਧ। ਨੈੱਟਵਰਕ ਸਥਿਤੀ ਅਤੇ ਕਨੈਕਟ ਡਿਵਾਈਸ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Odtwarzacz jest niedostępny. Sprawdź stan sieci i podłączone urządzenie.
pt_pt: O leitor não está disponível. Verifique o estado da rede e o dispositivo ligado.
ro: Player-ul nu este disponibil. Verificaţi starea reţelei şi dispozitivul conectat.
ru_ru: Проигрыватель недоступен. Проверьте состояние сети и подключенного устройства.
si: ධාවකය නොපවතී. ජාල තත්වය හා සබඳවූ උපකරණ පිරික්සන්න.
sk: Prehrávač nie je k dispozícii. Skontrolujte stav siete a pripojené zariadenie.
sl: Predvajalnika na voljo. Preverite stanje omrežja in povezane naprave.
sv: Spelaren är inte tillgänglig. Kontrollera nätverksstatus och den anslutna enheten.
ta: இயக்கி கிடைக்கவில்லை. நெட்வொர்க் நிலை மற்றும் இணைக்கப்பட்ட சாதனத்தையும் சரிபார்க்கவும்.
te: ప్లేయర్ లభ్యమవ్వట్లేదు. నెట్వర్క్ స్థితిని మరియు కనెక్ట్ పరికరంని చెక్ చెయ్యండి.
tr_tr: Oynatıcı kullanılamıyor. Ağ durumunu ve bağlanan cihazı kontrol edin.
uk: Програвач недоступний. Перевірте стан мережі та підключений пристрій.
uz: Pleyerdan foydalanib bo‘lmaydi. Tarmoq holatini va ulangan vositani tekshiring.
zh_cn: 播放器不可用。 检查网络状态和所连接的设备。
zh_hk: 播放器不可用。檢查網絡狀態與連接的裝置。
