Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_MEDIABR_OPT_REMOVE_FROM_YOUR_PERSONAL_STORAGE
source: Remove from your personal storage
ar: حذف من جهة التخزين الشخصي.
az: Şəxsi yaddaşdan silin
bg: Премахване от вашето лично място за съхранение
bn: আপনার ব্যক্তিগত সঞ্চয়স্থান থেকে অপসারণ করুন
ca: Eliminar del seu emmagatzematge personal
cs: Odebrat z osobního úložiště
da: Fjern fra dit personlige lager
el_gr: Κατάργηση από τον προσωπικό σας χώρο αποθήκευσης
et: Eemaldage oma isiklikust mälust
eu: Kendu zure biltegi pertsonaletik
fi: Poista henkilökohtaisesta tallennustilasta
fr: Supprimer de votre espace de stockage personnel
ga: Bain ó do stóras pearsanta
gl: Eliminar do almacenamento persoal
gu: તમારા અંગત સંગ્રહણમાંથી દૂર કરો
hr: Uklonite iz osobne memorije
hu: Eltávolítás a személyes tárhelyről
hy: Հեռացրեք Ձեր անհատական պահոցից
is: Fjarlægja úr einkageymslu
it_it: Rimuovi dalla memoria personale
ja_jp: パーソナルストレージから削除
ka: პერსონალური მეხსიერებიდან ამოშლა
kk: Жеке қоймаңыздан алып тастау
kn: ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಸಂಗ್ರಹಣೆಯಿಂದ ತೆಗೆಯಿರಿ
ko_kr: 개인 저장소에서 제거
lt: Pašalinti iš asmeninės saugyklos
lv: Noņemiet no savas privātās krātuves
mk: Отстрани од личната меморија
ml: നിങ്ങളുടെ വ്യക്തിഗത സംഭരണത്തിൽ നിന്ന് നീക്കംചെയ്യുക
mn_mn: Хувийн хадгалалтаасаа арилгах
mr: आपल्‍या वैयक्तिक संग्रहामधून काढून टाका
nb: Fjern fra den personlige lagringsplassen din
nl: Verwijderen uit uw persoonlijke opslag
or: ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ଷ୍ଟୋରେଜ୍‌ରୁ ଅପସାରଣ କରନ୍ତୁ
pa: ਆਪਣੇ ਵਿਅਕਤੀਗਤ ਸਟੋਰੇਜ ਤੋਂ ਹਟਾਓ
pl: Usuń z pamięci osobistej
pt_pt: Remover do seu armazenamento pessoal
ro: Eliminaţi din spaţiul de stocare personal
ru_ru: Удалить из личного хранилища
si: ඔබගේ පුද්ගලික ගබඩාව වෙතින් ඉවත් කෙරිණ
sk: Odstrániť z osobného úložného priestoru
sl: Odstrani iz osebne shrambe
sv: Ta bort från din personliga lagring
ta: உங்கள் தனிப்பட்ட சேமிப்பிடத்தை அகற்றவும்
te: మీ వ్యక్తిగత నిల్వ నుండి తీసివేయండి
tr_tr: Kişisel depolamanızdan çıkartın
uk: Видалити з особистого місця збереження
uz: Shaxsiy xotiradan olib tashlash
zh_cn: 自个人存储空间移除
zh_hk: 從個人儲存空間移除

# IDS_PBR_BODY_TAP_HERE_TO_TAKE_PICTURES_OR_VIDEOS
source: Tap here to take pictures or videos.
ar: انقر هنا لالتقاط صور أو مقاطع فيديو‬.
az: Şəkil və ya video çəkmək üçün bura vurun.
bg: Чукнете тук, за да направите снимки или клипове.
bn: ছবিগুলি বা ভিডিওগুলি নিতে এখানে ট্যাপ করুন।
ca: Toqui aquí per fer fotos o vídeos
cs: Klepněte sem, chcete-li fotografovat nebo nahrávat video.
da: Tap her for at tage billeder eller videoer.
el_gr: Πατήστε εδώ για να τραβήξετε φωτογραφίες ή βίντεο.
et: Toksake siia, et jäädvustada pilte või videoid.
eu: Ukitu hemen argazkiak ateratzeko edo bideoak grabatzeko
fi: Napauta tätä ottaaksesi kuvia tai videoita.
fr: Appuyez ici pour prendre des photos ou des vidéos.
ga: Tapáil anseo le pictiúir nó le físeáin a ghlacadh
gl: Toca aquí para tomar imaxes ou vídeos
gu: ચિત્રો અથવા વિડીયો લેવા અહિંયા ટેપ કરો.
hr: Dodirnite ovdje da biste snimili fotografije ili video zapise.
hu: Érintse meg fénykép- vagy videofelvétel készítéséhez.
hy: Նկարներ կամ տեսանյութեր նկարահանելու համար թակեք այստեղ:
is: Pikkaðu hér til að taka myndir eða myndskeið.
it_it: Toccate qui per acquisire immagini o video.
ja_jp: 写真や動画を撮影するには、ここをタップしてください。
ka: შეეხეთ აქ და გადაიღეთ სურათები ან ვიდეოები.
kk: Суреттерді не бейнелерді түсіру үшін осында түртіңіз.
kn: ಚಿತ್ರಗಳು ಅಥವಾ ವೀಡಿಯೋಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇಲ್ಲಿ ಒತ್ತಿರಿ.
ko_kr: 사진이나 동영상을 촬영하려면 여기를 누르세요.
lt: Bakstelėkite čia ir fotografuokite arba įrašykite vaizdus.
lv: Pieskarieties šeit, lai uzņemtu attēlus vai videoklipus.
mk: Допрете тука за фотографирање или снимање.
ml: ചിത്രങ്ങളോ വിഡിയോകളോ എടുക്കാന്‍ ഇവിടെ ടാപ്പുചെയ്യുക.
mn_mn: Зураг авах эсвэл видео бичихийн тулд энд товш
mr: फोटो किंवा व्हिडिओ काढण्यासाठी येथे टॅप करा.
nb: Trykk her for å ta bilder eller videoer.
nl: Tik hier om foto´s of video´s te maken.
or: ଫଟୋ କିମ୍ବା ଭିଡିଓଗୁଡିକ ନେବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਤਸਵੀਰਾਂ ਜਾਂ ਵੀਡਿਓ ਲੈਣ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Dotknij tutaj, aby robić zdjęcia lub nagrywać filmy.
pt_pt: Toque aqui para tirar fotografias ou gravar vídeos.
ro: Atingeţi aici pentru a realiza fotografii sau videoclipuri.
ru_ru: Нажмите здесь, чтобы снять фотографии или видео.
si: රූප හෝ වීඩියෝ තැනීමට මෙතැන තට්ටු කරන්න.
sk: Ťuknutím sem môžete fotografovať alebo nahrávať videá.
sl: Pritisnite tukaj za slikanje ali snemanje videa.
sv: Tryck här för att ta bilder och spela in video.
ta: படங்கள் அல்லது நிகழ்படங்கள் எடுப்பதற்கு இங்கே டேப் செய்க.
te: చిత్రాలు లేదా వీడియోలను తీయడానికి ఇక్కడ నొక్కండి.
tr_tr: Fotoğraf veya video çekmek için buraya dokunun.
uk: Натисніть тут, щоб зробити фотографію або записати відео.
uz: Rasm yoki videoga olish uchun bu yerga teging.
zh_cn: 轻敲此处以拍摄照片或视频。
zh_hk: 輕觸這裡以拍攝相片或影片。

# IDS_PBR_BODY_TAP_HERE_TO_TAKE_PICTURES_WITH_LOCATION_TAGS_HGPS_TURNED_ON
source: Tap here to take pictures with location tags (GPS turned on)
ar: انقر هنا لالتقاط صورة مع تحديد الموقع ( GPS مفعل)
az: Məkan etiketləri ilə şəkil çəkmək üçün bura vurun (GPS yanılı olmalıdır)
bg: Чукнете тук, за да направите снимки с тагове за местоположение (GPS е включен)
bn: অবস্থানের ট্যাগগুলি সহ ছবি তুলতে এখানে ট্যাপ করুন (GPS চালু)।
ca: Toqui aquí per fer fotos amb etiquetes d'ubicació (GPS activat)
cs: Klepněte sem, chcete pořizovat fotografie se značkami polohy (GPS zapnuto)
da: Tap her for at tage billeder med placeringstags (GPS aktiveret).
el_gr: Πατήστε εδώ για να τραβήξετε φωτογραφίες με ετικέτες τοποθεσίας (ενεργό GPS)
et: Toksake siia, et pildistada asukohasiltidega (GPS lülitatakse sisse)
eu: Ukitu hemen argazkiak kokapen etiketekin ateratzeko (GPSa piztuta)
fi: Ota sijaintitunnisteita sisältäviä kuvia napauttamalla tätä (GPS käytössä).
fr: Appuyez ici pour prendre des photos avec des tags de lieu (GPS activé)
ga: Tapáil anseo le pictiúir a ghlacadh le clibeanna suímh (GPS casta air)
gl: Toca aquí para tomar imaxes con etiquetas de situación (co GPS activado)
gu: સ્થાન લેબલો સાથે (GPS ટર્ન ઓન કરેલ છે) ચિત્રો લેવા અહિંયા ટેપ કરો.
hr: Dodirnite ovdje da biste snimili fotografije s oznakama lokacije (GPS uključen).
hu: Érintse meg itt helycímkével ellátott képek készítéséhez (GPS bekapcsolva)
hy: Թակեք այստեղ՝ տեղի հատկորոշիչներով նկարներ նկարահանելու համար (GPS-ը՝ միացված)
is: Pikkaðu hér til að taka myndir með staðsetningarmerkjum (kveikt á GPS)
it_it: Toccare qui per acquisire immagini con tag sulla posizione (GPS attivo)
ja_jp: (GPSがONの場合)位置情報タグ付きの写真を撮影するには、ここをタップしてください。
ka: შეეხეთ აქ და გადაიღეთ სურათები ლოკაციის მინაწერებით (GPS ჩართულია)
kk: Орын тегтерімен бірге суретке түсіру үшін осында түртіңіз (GPS қосылған)
kn: ಸ್ಥಳ ಟ್ಯಾಗ್‌ಗಳೊಂದಿಗೆ ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇಲ್ಲಿ ಒತ್ತಿ (GPS ಆನ್ ಮಾಡಲಾಗಿದೆ).
ko_kr: 위치 태그를 포함하는 사진을 촬영하려면 여기를 누르세요(GPS가 켜졌을 때)
lt: Bakstelėkite čia, jei norite daryti nuotraukas su vietų žymomis (įjungus GPS)
lv: Pieskarieties šeit, lai uzņemtu attēlus kopā ar atrašanās vietas atzīmēm (GPS ir ieslēgts)
mk: Допрете тука за фотографирање со локациски ознаки (вклучено GPS)
ml: ലൊക്കേഷന്‍ ടാഗുകള്‍ ഉപയോഗിച്ച് ചിത്രങ്ങള്‍ എടുക്കാന്‍ ഇവിടെ ടാപ്പുചെയ്യുക (GPS ഓണ്‍‌ചെയ്തു).
mn_mn: Байрлалын шошготой зураг авахын тулд энд товш (GPS асаасан)
mr: स्थान टॅगसह फोटो काढण्यासाठी येथे टॅप करा (GPS चालू केले).
nb: Trykk her for å ta bilder med posisjonstagger (GPS slått på).
nl: Tik hier om foto´s te maken met locatietags (GPS ingeschakeld)
or: ଅବସ୍ଥାନ ଟ୍ୟାଗ୍ ସହ ଛବି ନେବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ (GPS ଚାଲୁ ଅଛି)।
pa: ਸਥਾਨ ਟੈਗ ਦੇ ਨਾਲ ਤਸਵੀਰਾਂ ਲੈਣ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ (GPS ਚਾਲੂ)।
pl: Dotknij tutaj, aby robić zdjęcia z etykietami lokalizacji (GPS włączony)
pt_pt: Toque aqui para tirar fotografias com etiquetas de localização (GPS ligado)
ro: Atingeţi aici pentru a realiza fotografii cu etichete de locaţie (GPS activat)
ru_ru: Нажмите, чтобы снять фотографию с тегом местоположения (служба GPS включена).
si: පිහිටුම් ටැග සමඟින් ඡායාරූප ගැනීමට මෙතැන තට්ටු කරන්න (GPS ක්‍රියාත්මකයි).
sk: Ťuknutím sem môžete fotografovať s lokalizačnými značkami (zapnutý systém GPS)
sl: Pritisnite tukaj za slikanje z lokacijskimi oznakami (GPS mora biti vklopljen)
sv: Tryck här för att ta bilder med platstaggar (GPS påslagen).
ta: இட விபரத்துடன் படங்களை எடுக்க இங்கே டேப் செய்க (GPS இயக்கப்பட்டது).
te: స్థాన ట్యాగ్‌లతో చిత్రాలు తీయడానికి ఇక్కడ నొక్కండి (GPS ఆన్ చేయబడుతుంది).
tr_tr: Yer etiketli fotoğraf çekmek için buraya dokunun (GPS açık)
uk: Натисніть тут, щоб зробити фотографію з тегом розташування (GPS увімкнено)
uz: Joylashuv teglariga ega rasm olish uchun bu yerga cherting (GPS yoqildi)
zh_cn: 轻敲此处以拍摄带有位置标记的照片（GPS 已开启）
zh_hk: 輕觸此處以拍攝附有位置標籤的相片 ( GPS 已開啟)。

# IDS_IV_BODY_TAP_HERE_TO_TAKE_PICTURES_AND_TAG_PEOPLE
source: Tap here to take pictures and tag people.
ar: انقر هنا لالتقاط صور ووضع علامات على الأشخاص
az: Şəkil çəkmək və şəxsləri teqləmək üçün bura vurun.
bg: Чукнете тук, за да направите снимки и да отбележите хора.
bn: ছবিগুলি তুলতে এবং ব্যক্তিদের ট্যাগ করতে এখানে ট্যাপ করুন।
ca: Toqui aquí per fer fotos o vídeos i etiquetar persones
cs: Klepněte sem, chcete-li fotografovat a označovat osoby.
da: Tap her for at tage billeder og mærke personer.
el_gr: Πατήστε εδώ για να τραβήξετε φωτογραφίες και να προσθέσετε ετικέτες σε άτομα.
et: Toksake siia, et pildistada ja sildistada inimesi.
eu: Ukitu hemen argazkiak ateratzeko eta pertsonak etiketatzeko
fi: Ota kuvia ja merkitse ihmisiä napauttamalla tätä.
fr: Appuyez ici pour prendre des photos et taguer des personnes.
ga: Tapáil anseo chun pictiúir a ghlacadh agus daoine a chlibeáil
gl: Toca aquí para tomar imaxes e etiquetar xente
gu: ચિત્રો લેવા અને લોકોને ટેગ કરવા અહિંયા ટેપ કરો.
hr: Dodirnite ovdje za fotografiranje i označavanje ljudi.
hu: Érintse meg fényképfelvétel készítéséhez és emberek címkézéséhez.
hy: Թակեք այստեղ՝ նկարներ նկարահանելու և մարդկանց հատկորոշելու համար:
is: Pikkaðu hér til að taka myndir og merkja fólk.
it_it: Toccate qui per scattare delle foto o assegnare dei tag alle persone.
ja_jp: 写真を撮影し、人物にタグ付けするにはここをタップします。
ka: შეეხეთ აქ, რომ გადაიღოთ სურათი და მონიშნოთ ხალხი.
kk: Суретке түсіру немесе адамды белгілеу үшін осында түртіңіз.
kn: ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮತ್ತು ಜನರನ್ನು ಟ್ಯಾಗ್ ಮಾಡಲು ಇಲ್ಲಿ ತಟ್ಟಿ.
ko_kr: 태그를 추가하여 사진을 촬영하려면 여기를 누르세요.
lt: Jei norite pridėti nuotrauką ir pažymėti žmones, bakstelėkite čia.
lv: Lai uzņemtu attēlus un atzīmētu personas, pieskarieties šeit.
mk: Допрете тука за фотографирање и означување луѓе.
ml: ചിത്രങ്ങള്‍ എടുക്കുന്നതിനും ആളുകളെ ടാഗുചെയ്യുന്നതിനും ഇവിടെ ടാപ്പുചെയ്യുക.
mn_mn: Зураг авч, хүмүүс шошголохын тулд энд товш
mr: फोटो घेण्‍यासाठी आणि लोकांना टॅग करण्‍यासाठी इथे टॅप करा.
nb: Trykk her for å ta bilder og tagge personer.
nl: Tik hier om foto´s of personen te taggen.
or: ଛବି ନେବାକୁ ଏବଂ ଲୋକଙ୍କୁ ଟ୍ୟାଗ୍ କରିବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਤਸਵੀਰਾਂ ਲੈਣ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਟੈਗ ਕਰਨ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Dotknij tutaj, aby robić zdjęcia i oznaczać ludzi.
pt_pt: Toque aqui para tirar fotografias e aplicar etiquetas nas pessoas.
ro: Atingeţi aici pentru a face fotografii şi a eticheta persoane.
ru_ru: Коснитесь для фотосъемки и отметки людей.
si: ඡායාරූප ලබාගෙන පුද්ගලයින් ටැග් කිරීම සඳහා මෙහි තට්ටු කරන්න.
sk: Ťuknutím sem môžete fotografovať a označovať ľudí.
sl: Pritisnite tukaj za slikanje in označite osebe.
sv: Tryck här för att ta bilder och tagga personer.
ta: படங்களை எடுத்து மக்களைக் குறிப்பிட இங்கே டேப் செய்க.
te: చిత్రాలు తీయడానికి మరియు వ్యక్తులను ట్యాగ్ చేయడానికి ఇక్కడ నొక్కండి.
tr_tr: Fotoğraf çekmek ve kişileri etiketlemek için buraya dokunun
uk: Натисніть тут, щоб зробити фотографії та позначити людей.
uz: Rasmga olish va odamlarga teg qo‘shish uchun bu yerga teging.
zh_cn: 轻敲此处以拍照和标记人物。
zh_hk: 輕觸這裡以拍照並標記人物。

# IDS_EMAIL_HEADER_NO_NETWORK_CONNECTION
source: No network connection
ar: لا يوجد اتصال بالشبكة
az: Şəbəkə bağlantısı yoxdur
bg: Няма връзка с мрежата
bn: কোনও নেটওয়ার্ক সংযোগ নেই
ca: Sense connexió de xarxa
cs: Žádné síťové připojení
da: Ingen netværksforbindelse
el_gr: Χωρίς σύνδεση δικτύου
et: Võrguühendus puudub
eu: Sare konexiorik ez
fi: Ei verkkoyhteyttä
fr: Aucune connexion réseau
ga: Níl nasc líonra ann
gl: Sen conexión de rede
gu: કોઈ નેટવર્ક જોડાણ નથી
hr: Nema mrežne veze
hu: Nincs hálózati kapcsolat
hy: Ցանցային միացում չկա
is: Ekkert netsamband
it_it: Connessione di rete assente
ja_jp: ネットワーク接続不可
ka: ქსელთან კავშირი არ არის
kk: Желіге қосылым жоқ
kn: ನೆಟ್‌ವರ್ಕ್‌ ಸಂಪರ್ಕ ಇಲ್ಲ
ko_kr: 연결된 네트워크 없음
lt: Nėra ryšio su tinklu
lv: Nav savienojuma ar tīklu
mk: Нема мрежно поврзување
ml: നെറ്റ്‌വര്‍ക്ക് കണക്ഷന്‍ ഇല്ല
mn_mn: Сүлжээний холболт байхгүй
mr: नेटवर्क कनेक्शन नाही
nb: Ingen nettverksforbindelse
nl: Geen netwerkverbinding
or: କୌଣସି ନେଟ୍‌ୱାର୍କ୍‌ ସଂଯୋଜନା ନାହିଁ
pa: ਕੋਈ ਨੈੱਟਵਰਕ ਕਨੈਕਸ਼ਨ ਨਹੀਂ
pl: Brak połączenia sieciowego
pt_pt: Nenhuma ligação de rede
ro: Nicio conexiune la reţea
ru_ru: Отсутствует подключение к сети
si: ජාල සම්බන්ධතා නොමැත
sk: Žiadne sieťové pripojenie
sl: Ni omrežne povezave
sv: Ingen nätverksanslutning
ta: நெட்வொர்க் இணைப்பு இல்லை
te: నెట్‌వర్క్ కనెక్షన్ లేదు
tr_tr: Ağ bağlantısı yok
uk: Немає підключення до мережі
uz: Tarmoq ulanishi yo‘q
zh_cn: 无网络连接
zh_hk: 無網絡連接

# IDS_EMAIL_POP_WI_FI_CONNECTION_REQUIRED_CONNECT_TO_WI_FI_NETWORK_AND_TRY_AGAIN
source: Wi-Fi connection required. Connect to Wi-Fi network and try again
ar: ‏‫يلزم توفر اتصال Wi-Fi‬. اتصل بشبكة Wi-Fi وحاول مرة أخرى.
az: Wi-Fi bağlantısı tələb olunur. Wi-Fi şəbəkəsinə qoşul və yenidən cəhd et.
bg: Необходима е Wi-Fi връзка. Свържете се към Wi-Fi мрежа и опитайте отново
bn: Wi-Fi সংযোগ আবশ্যক৷ Wi-Fi নেটওয়ার্কের সাথে সংযোগ করুন এবং আবার চেষ্টা করুন।
ca: Cal una connexió Wi-Fi. Connecti a la xarxa Wi-Fi i torni-ho a intentar.
cs: Je vyžadováno připojení k síti Wi-Fi. Připojte se k síti Wi-Fi a opakujte akci.
da: Wi-Fi-forbindelse kræves. Slut til Wi-Fi-netværk, og prøv igen.
el_gr: Απαιτείται σύνδεση Wi-Fi. Συνδεθείτε σε δίκτυο Wi-Fi και δοκιμάστε ξανά
et: Wi-Fi ühendus on nõutud. Looge ühendus Wi-Fi võrguga ja proovige uuesti
eu: Wi-Fi konexioa behar da. Konektatu Wi-Fi sarera eta saiatu berriz.
fi: Wi-Fi-yhteys vaaditaan. Muodosta Wi-Fi-verkkoyhteys ja yritä uudelleen.
fr: Connexion Wi-Fi requise. Connectez-vous au réseau Wi-Fi et réessayez.
ga: Nasc Wi-Fi de dhíth. Nasc le líonra Wi-Fi agus triail arís.
gl: Necesítase unha conexión Wi-Fi. Conéctate á rede Wi-Fi e téntao de novo.
gu: Wi-Fi જોડાણ આવશ્યક છે. Wi-Fi નેટવર્કથી જોડાણ કરો અને ફરી પ્રયાસ કરો.
hr: Potrebna Wi-Fi veza. Spojite se na Wi-Fi vezu i pokušajte ponovno
hu: Wi-Fi kapcsolat szükséges. Kapcsolódjon a Wi-Fi hálózathoz, és próbálja újra
hy: Wi-Fi միացում է պահանջվում: Միացեք Wi-Fi ցանցին և նորից փորձեք:
is: Wi-Fi tenging nauðsynleg. Tengdu við Wi-Fi netkerfi og reyndu aftur.
it_it: Connessione Wi-Fi disattiva. Connettetevi ad una rete Wi-Fi e riprovate.
ja_jp: Wi-Fi接続が必要です。Wi-Fiに接続し、再度お試しください。
ka: საჭიროა Wi-Fi კავშირი. დაუკავშირდით Wi-Fi ქსელს და ისევ ცადეთ
kk: Wi-Fi желісіне қосылу қажет етіледі. Wi-Fi желісіне қосылып, қайталап көріңіз
kn: Wi-Fi ಸಂಪರ್ಕದ ಅಗತ್ಯವಿದೆ. Wi-Fi ನೆಟ್‌ವರ್ಕಿಗೆ ಸಂಪರ್ಕಿಸಿ ಮತ್ತು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: Wi-Fi 연결이 필요합니다. Wi-Fi 네트워크에 연결한 후 다시 시도하세요.
lt: Reikia „Wi-Fi“ ryšio. Prisijunkite prie „ Wi-Fi“ ryšio ir pabandykite dar kartą
lv: Nepieciešams Wi-Fi savienojums. Izveidojiet savienojumu ar Wi-Fi tīklu un mēģiniet vēlreiz
mk: Потребна е врска Wi-Fi. Поврзете со мрежа Wi-Fi и обидете се повторно
ml: Wi-Fi കണക്ഷന്‍ ആവശ്യമാണ്. Wi-Fi നെറ്റ്‌വര്‍ക്കിലേക്ക് ബന്ധിപ്പിച്ച് വീണ്ടും ശ്രമിക്കുക.
mn_mn: Wi-Fi холболт шаардлагатай. Wi-Fi сүлжээнд холбогдож, дахин оролд.
mr: Wi-Fi कनेक्शन आवश्यक आहे. Wi-Fi नेटवर्कशी कनेक्ट करा आणि पुन्हा प्रयत्न करा.
nb: Wi-Fi-tilkobling nødvendig. Koble til Wi-Fi-nettverk og prøv på nytt.
nl: Wi-Fi-verbinding vereist. Maak verbinding met Wi-Fi-netwerk en probeer het opnieuw.
or: Wi-Fi ସଂଯୋଜନ ଆବଶ୍ୟକ ଅଟେ। Wi-Fi ନେଟ୍‌ୱାର୍କ୍‌କୁ ସଂଯୋଗ କରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: Wi-Fi ਕਨੈਕਸ਼ਨ ਲਾਜ਼ਮੀ ਹੈ। Wi-Fi ਨੈੱਟਵਰਕ ਨਾਲ ਕਨੈਕਟ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wymagane połączenie z siecią Wi-Fi. Połącz się z siecią Wi-Fi i spróbuj ponownie
pt_pt: Ligação Wi-Fi necessária. Estabeleça a ligação à rede Wi-Fi e tente novamente.
ro: Este necesară o conexiune Wi-Fi. Conectaţi-vă la reţeaua Wi-Fi şi încercaţi din nou
ru_ru: Требуется подключение к Wi-Fi. Подключитесь к сети Wi-Fi и повторите попытку
si: Wi-Fi සම්බන්ධතාවය අවශ්‍යයි. Wi-Fi ජාලයක් හා සම්බන්ධ වී නැවත උත්සාහ කරන්න.
sk: Vyžaduje sa pripojenie k sieti Wi-Fi. Pripojte sa k sieti Wi-Fi a skúste to znova
sl: Zahtevana je povezava z omrežjem Wi-Fi. Povežite se z omrežjem Wi-Fi in poskusite znova
sv: Wi-Fi-anslutning krävs. Anslut till Wi-Fi-nätverk och försök igen.
ta: Wi-Fi இணைப்பு தேவை. Wi-Fi நெட்வொர்க்குடன் இணைத்து மீண்டும் முயலுக.
te: Wi-Fi అనుసంధానం అవసరం. Wi-Fi నెట్‌వర్క్‌కు అనుసంధానించి, మళ్లీ ప్రయత్నించండి.
tr_tr: Wi-Fi bağlantısı gerekiyor. Wi-Fi ağına bağlanın ve tekrar deneyin.
uk: Потрібне підключення до мережі Wi-Fi. Підключіться до мережі Wi-Fi та спробуйте ще раз
uz: Wi-Fi ulanishi talab qilinadi. Wi-Fi tarmoqqa ulaning va qayta urinib ko‘ring
zh_cn: 需要 Wi-Fi 连接。连接至 Wi-Fi 网络并重试。
zh_hk: 需要 Wi-Fi 連接。連接至 Wi-Fi 網絡並重試。

source: Mobile data is disabled. Connect to Wi-Fi network instead or enable mobile data and try again
ar: تم إلغاء تفعيل بيانات الهاتف المحمول. اتصل بشبكة Wi-Fi بدلا من ذلك أو قم بتفعيل بيانات الهاتف المحمول، ثم أعد المحاولة.
az: Mobil məlumatlar qeyri-aktivdir. Əvəzinə Wi-Fi şəbəkəsinə qoşulun və ya mobil məlumatları aktivləşdirin və yenidən cəhd edin
bg: Мобилните данни са деактивирани. Вместо това се свържете към Wi-Fi мрежа или активирайте мобилни данни и опитайте отново
bn: মোবাইল তথ্য অক্ষম আছে৷ পরিবর্তে Wi-Fi নেটওয়ার্কে সংযোগ করুন বা মোবাইল তথ্য সক্ষম করে আবার চেষ্টা করুন।
ca: Les dades mòbils estan deshabilitades. Connecti a una xarxa Wi-Fi en el seu lloc, o habiliti dades mòbils i torni-ho a intentar.
cs: Mobilní data jsou vypnutá. Připojte se pomocí sítě Wi-Fi nebo zapněte mobilní data a opakujte akci
da: Mobile data deaktiveret. Opret forbindelse til Wi-Fi-netværk i stedet, eller aktivér mobile data og prøv igen.
el_gr: Τα δεδομένα κινητής τηλεφωνίας απενεργοποιήθηκαν. Συνδεθείτε σε δίκτυο Wi-Fi ή ενεργοποιήστε τα δεδομένα κινητής τηλεφωνίας και δοκιμάστε ξανά
et: Mobiilne andmeside on desaktiveeritud. Looge selle asemel ühendus Wi-Fi võrguga või aktiveerige mobiilne andmeside ja proovige uuesti
eu: Datu mugikorrak ezgaituta daude. Konektatu Wi-Fi sarera bestela, edo gaitu datu mugikorrak eta saiatu berriz.
fi: Mobiilidata on poistettu käytöstä. Muodosta sen sijaan yhteys Wi-Fi-verkon kautta tai ota mobiilidata käyttöön ja yritä uudelleen.
fr: Les données mobiles sont désactivées. Connectez-vous au réseau Wi-Fi à la place ou activez les données mobiles et réessayez.
ga: Tá sonraí móibíleacha díchumasaithe. Nasc le líonra Wi-Fi, nó cumasaigh sonraí móibíleacha agus triail arís é.
gl: Datos móbiles desactivados. Conéctate a unha rede Wi-Fi no seu lugar ou activa os datos móbiles e téntao de novo.
gu: મોબાઈલ ડેટા અક્ષમ છે. તેને બદલે Wi-Fi નેટવર્કથી જોડો અથવા મોબાઈલ ડેટાને સક્ષમ કરો અથવા ફરી પ્રયાસ કરો.
hr: Mobilni podaci su isključeni. Umjesto toga spojite se na Wi-Fi mrežu ili uključite mobilne podatke i pokušajte ponovno
hu: A mobil internetkapcsolat le van tiltva. Kapcsolódjon Wi-Fi hálózathoz, vagy engedélyezze a mobil internetkapcsolatot, és próbálja újra
hy: Շարժական տվյալները կասեցված են: Փոխարենը միացեք Wi-Fi ցանցին կամ ընձեռեք շարժական տվյալներն ու նորից փորձեք
is: Slökkt á farsímagögnum. Tengdu við Wi-Fit net í staðinn, eða kveiktu á farsímagögnum og reyndu aftur.
it_it: Connessione dati disattiva. Connettetevi ad una rete Wi-Fi o attivate la connessione dati e riprovate.
ja_jp: モバイルデータが無効です。Wi-Fiネットワークに接続するか、モバイルデータを有効にして、再度実行してください。
ka: მობილური მონაცემები გამორთულია. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან გაააქტიურეთ მობილური მონაცემები და ისევ ცადეთ
kk: Ұялы деректер өшірілді. Оның орнына Wi-Fi желісіне қосылыңыз немесе ұялы деректерді қосыңыз, сосын әрекетті қайталап көріңіз
kn: ಮೊಬೈಲ್ ದತ್ತಾಂಶ ನಿಷ್ಕ್ರಿಯವಾಗಿದೆ. ಬದಲಿಗೆ Wi-Fi ನೆಟ್‌ವರ್ಕ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ ಅಥವಾ ಮೊಬೈಲ್ ಡೇಟಾ ಸಕ್ರಿಯಗೊಳಿಸಿ ಮತ್ತು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 모바일 데이터가 해제되었습니다. Wi-Fi 네트워크에 연결하거나 모바일 데이터를 실행한 후 다시 시도하세요.
lt: Mobiliojo telefono duomenys išjungti. Vietoj to prisijunkite prie „Wi-Fi“ tinklo arba įjunkite mobiliojo telefono duomenis ir pabandykite dar kartą
lv: Mobilie dati ir deaktivizēti. Tā vietā izveidojiet savienojumu ar Wi-Fi tīklu vai aktivizējiet mobilos datus un mēģiniet vēlreiz
mk: Мобилните податоци се исклучени. Поврзете се со мрежа Wi-Fi или вклучете мобилни податоци и обидете се повторно
ml: മൊബൈല്‍ ഡാറ്റാ അപ്രാപ്തമാക്കി. പകരം Wi-Fi നെറ്റ്‌വര്‍ക്കിലേക്ക് ബന്ധിപ്പിക്കുക, അല്ലെങ്കില്‍ മൊബൈല്‍ ഡാറ്റാ പ്രാപ്തമാക്കി വീണ്ടും ശ്രമിക്കുക.
mn_mn: Хөдөлгөөнт өгөгдөл идэвхгүй болсон. Оронд нь Wi-Fi сүлжээнд холбогд эсвэл хөдөлгөөнт өгөгдлийг идэвхжүүлээд ахин оролд.
mr: मोबाईल डेटा अक्षम केला. त्याऐवजी Wi-Fi नेटवर्कशी कनेक्ट करा, किंवा मोबाईल डेटा सक्षम करा आणि पुन्हा प्रयत्न करा.
nb: Mobildata er deaktivert. Koble til Wi-Fi-nettverk i stedet, eller aktiver mobildata og prøv på nytt.
nl: Mobiele gegevens uitgeschakeld. Maak in plaats daarvan verbinding via Wi-Fi-netwerk of schakel mobiele gegevens in en probeer het opnieuw.
or: ମୋବାଇଲ୍ ଡାଟା ଅକ୍ଷମ ହୋଇଛି। ଏହା ପରିବର୍ତ୍ତେ Wi-Fi ନେଟ୍‌ୱାର୍କ୍‌କୁ ସଂଯୋଗ କରନ୍ତୁ, କିମ୍ୱା ମୋବାଇଲ୍ ଡାଟା ସାମର୍ଥ୍ୟ କରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਮੋਬਾਈਲ ਡੈਟਾ ਸਮਰਥਿਤ ਨਹੀਂ ਹੈ। Wi-Fi ਨੈੱਟਵਰਕ ਦੇ ਨਾਲ ਕਨੈਕਟ ਕਰੋ, ਜਾਂ ਮੋਬਾਈਲ ਡੈਟਾ ਸਮਰੱਥ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Transmisja danych sieci jest wyłączona. Połącz się z siecią Wi-Fi lub włącz transmisję danych po sieci w ustawieniach urządzenia i spróbuj ponownie.
pt_pt: Os dados móveis estão desactivados. Ligue à rede Wi-Fi em substituição ou active os dados móveis e tente novamente.
ro: Date mobile dezactivate. Conectaţi-vă utilizând reţeaua Wi-Fi sau activaţi datele mobile şi încercaţi din nou
ru_ru: Мобильные данные отключены. Подключитесь к сети Wi-Fi или снова включите мобильные данные и повторите попытку
si: ජංගම දත්ත අක්‍රියයි. ඒ වෙනුවට Wi-Fi ජාලයකට සම්බන්ධ වන්න, නැතහොත් නැවතත් ජංගම දත්ත ක්‍රියාත්මක කර උත්සාහ කරන්න.
sk: Mobilné dátové pripojenie je vypnuté. Pripojte sa namiesto toho k sieti Wi-Fi alebo zapnite mobilné dátové pripojenie a skúste to znova
sl: Mobilni podatki so onemogočeni. Povežite se z omrežjem Wi-Fi ali omogočite mobilne podatke in poskusite znova
sv: Mobildata har inaktiverats. Anslut till ett Wi-Fi-nätverk istället eller aktivera mobildata och gör ett nytt försök.
ta: மொபைல் தரவு செயல்நீக்கப்பட்டது. மாறாக Wi-Fi நெட்வொர்க்குடன் இணைக்கவும் அல்லது மொபைல் தரவை செயல்படுத்திவிட்டு மீண்டும் முயலுக.
te: మొబైల్ డేటా నిలిపివేయబడింది. బదులుగా Wi-Fi నెట్‌వర్క్‌కు అనుసంధానించండి లేదా మొబైల్ డేటాను ప్రారంభించి, మళ్లీ ప్రయత్నించండి.
tr_tr: Mobil veri devre dışı. Bunun yerine Wi-Fi ağına bağlanın veya mobil veriyi etkinleştirin ve tekrar deneyin.
uk: Використання мобільних даних вимкнено. Підключіться до мережі Wi-Fi або увімкніть використання мобільних даних та спробуйте ще раз
uz: Mobil ma’lumot o‘chirilgan. Uning o‘rniga Wi-Fi tarmoqqa ulaning yoki mobil ma’lumotni yoqing va qayta urinib ko‘ring
zh_cn: 移动数据已禁用。连接至 Wi-Fi 网络，或启用移动数据并重试。
zh_hk: 流動數據已停用。請連接 Wi-Fi 網絡或啟用流動數據並重試。
