Repository: tizenorg/profile.mobile.apps.native.ug-gallery-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, cs, da, el_gr, et, eu, fi, fr, ga, gl, gu, hr, hu, hy, is, it_it, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, mn_mn, mr, nb, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sk, sl, sv, ta, te, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_HELP_BODY_ZOOM_IN_OR_OUT_OF_A_PICTURE
source: Zoom in or out of a picture.
ar: تكبير صورة أو تصغيرها.
az: Şəkli böyüt və ya kiçilt.
bg: Увеличаване или намаляване на снимка.
bn: কোনও ছবি থেকে জুম ইন বা আউট করুন৷
ca: Ampliar o reduir una foto
cs: Zvětšit nebo zmenšit obrázek.
da: Zoom ind eller ud af et billede.
el_gr: Μεγέθυνση ή σμίκρυνση εικόνας.
et: Pildil lähemale või kaugemale suumimine.
eu: Argazkia hurbildu edo urrundu
fi: Lähennä tai loitonna kuvaa.
fr: Effectuer un zoom avant ou arrière sur une image.
ga: Zúmáil isteach nó amach ar phictiúr.
gl: Achegar ou afastar unha imaxe
gu: ચિત્રમાંથી ઝૂમ ઇન અથવા આઉટ કરો.
hr: Zumiraj i odzumiraj sliku.
hu: Kép nagyítása vagy kicsinyítése.
hy: Նկարի մասշտաբի մեծացում կամ փոքրացում:
is: Breyta aðdrætti myndar.
it_it: Aumentate o diminuite lo zoom su una foto.
ja_jp: 画像を拡大または縮小します。
ka: გაადიდეთ ან შეამცირეთ სურათი ეკრანზე.
kk: Суретті үлкейту не кішірейту.
kn: ಚಿತ್ರವನ್ನು ಜೂಮ್ ಇನ್ ಅಥವಾ ಜೂಮ್ ಔಟ್ ಮಾಡಿ.
ko_kr: 사진을 확대하거나 축소하세요.
lt: Keiskite vaizdo mastelį.
lv: Tuviniet vai tāliniet attēlu.
mk: Зумирање или одзумирање од слика.
ml: ഒരു ചിത്രത്തിന്‍റെ സൂം ഇന്‍ അല്ലെങ്കില്‍ ഔട്ട്.
mn_mn: Зураг ойртуул эсвэл холдуул.
mr: चित्र झूम इन किंवा आउट करा.
nb: Zoom inn eller ut av et bilde.
nl: In- of uitzoomen in een foto.
or: ଏକ ଛବିରୁ ଜୁମ୍ ଇନ୍ କିମ୍ବା ଆଉଟ୍ କରନ୍ତୁ।
pa: ਕਿਸੇ ਤਸਵੀਰ ਵਿੱਚ ਜ਼ੂਮ ਇਨ ਜਾਂ ਆਉਟ ਕਰੋ।
pl: Zbliż lub oddal zdjęcie.
pt_pt: Ampliar ou reduzir uma imagem.
ro: Măriţi sau micşoraţi o imagine.
ru_ru: Увеличение или уменьшение масштаба изображения.
si: රූපයක විශාලනය වැඩි අඩු කරන්න.
sk: Priblíženie alebo oddialenie fotografie.
sl: Povečevanje ali pomanjševanje slike.
sv: Zooma in eller ut i en bild.
ta: படத்தை பெரிதாக்குக அல்லது சிறிதாக்குக.
te: చిత్రాన్ని జూమ్ ఇన్ లేదా అవుట్ చేయండి.
tr_tr: Bir resme yaklaşın veya uzaklaşın.
uk: Збільшіть або зменшіть масштаб зображення.
uz: Rasmni kattalashtirish yoki kichraytirish.
zh_cn: 放大或缩小照片。
zh_hk: 放大或縮小圖片。

# IDS_HELP_HEADER_FACE_TAGGING
source: Face tagging
ar: ترميز الوجه
az: Simanın etiketlənməsi
bg: Маркиране на хора в снимки
bn: মুখ ট্যাগিং
ca: Etiqueta cares
cs: Přiřaz. oblič.
da: Ansigtstagging
el_gr: Κωδικ. προσώπ
et: Näomärgistus
eu: Aurpegi etik.
fi: Kasvojen merk.
fr: Etiqueter
ga: Clibeáil aghaidhe
gl: Etiq. de caras
gu: ફેસ ટેગિંગ
hr: Označavanje lica
hu: Arccímkézés
hy: Դեմքի ֆիքսում
is: Andlitsmerking
it_it: Volti riconosciuti
ja_jp: フェイスタグ
ka: სახის ამოცნობა
kk: Бетті белгілеу
kn: ಮುಖ ಟ್ಯಾಗಿಂಗ್
ko_kr: 얼굴 태그
lt: Veido sekimas
lv: Seju atpaz.
mk: Ознаки за лица
ml: ഫേസ് ടാഗിംഗ്
mn_mn: Нүүр царайнд тэмдэглэгээ хийх
mr: फेस टॅगिंग
nb: Ansiktsmerking
nl: Gezichttags
or: ଫେସ୍ ଟ୍ୟାଗିଂ
pa: ਫੇਸ ਟੈਗ ਕਰਨਾ
pl: Oznacz twarz
pt_pt: Classif. rosto
ro: Etichet. faţă
ru_ru: Метка лица
si: මුහුණු ටැග් කිරීම
sk: Označ. tváre
sl: Oznaka obraza
sv: Ansiktstagg.
ta: ஃபேஸ் டேகிங்
te: ఫేస్ టాగింగ్
tr_tr: Yüz etiketi
uk: Теги обличчя
uz: Yuzni belgilash
zh_cn: 脸部识别
zh_hk: 臉部標籤

# IDS_HELP_BODY_FACE_TAGGING_DESCRIPTION_MSG
source: You can tag people in your pictures. When you tap their faces and add their names (as they appear in Contacts), you will be offered a list of methods for contacting them directly.
ar: يمكنك وضع علامات للأشخاص في صورك. وعند النقر فوق وجوههم وإضافة أسمائهم (كما تظهر في جهات الاتصال)، سيتم عرض قائمة بطرق الاتصال بهم مباشرة.
az: Şəkillərdəki şəxsləri teqləyə bilərsiniz. Onların üzünə vurduqda və adlarını əlavə etdikdə (Əlaqə şəxslərində görünəndə), birbaşa əlaqə üçün üsulların siyahısı təklif ediləcək.
bg: Можете да отбелязвате хора във вашите снимки. Когато чукнете лицата им и добавите имената им (както се появяват в Контакти), ще ви бъде предложен списък с методи за директно свързване с тях.
bn: আপনি আপনার ছবিগুলিতে ব্যক্তিদের ট্যাগ করতে পারেন। যখন আপনি তাদের মুখগুলি ট্যাপ করেন ও তাদের নাম যোগ করেন (তারা পরিচিতিগুলিতে যেমনভাবে উপস্থিত হয়) আপনাকে তাদের সাথে সরাসরি যোগাযোগের জন্য উপায়গুলির একটি তালিকা অফার করা হবে৷
ca: Pot etiquetar persones a les seves fotos. Quan toqui les seves cares i n'afegeixi els noms (com es mostren a Contactes), se li oferirà una llista de mètodes per contactar-los directament.
cs: Můžete označit osoby na svých obrázcích. Když klepnete na jejich obličeje a jejich jména (jak se objevují v Kontaktech), bude vám nabídnut seznam metod, jak je můžete přímo kontaktovat.
da: Du kan mærke personer på dine billeder. Når du tapper på deres ansigter og tilføjer deres navne (som de findes i Kontakter), får du tilbudt en liste over metoder til at kontakte dem direkte.
el_gr: Μπορείτε να προσθέσετε ετικέτες στα άτομα που εμφανίζονται στις φωτογραφίες σας. Μόλις πατήσετε στο πρόσωπό τους και προσθέσετε το όνομά τους (όπως αυτό εμφανίζεται στις Επαφές), θα εμφανιστεί μια λίστα η οποία περιέχει διάφορες μεθόδους για την άμεση επικοινωνία μαζί τους.
et: Saate sildistada inimesi oma piltidel. Kui toksate nende nägudel ja lisate nende nimed (nagu nad on kontaktides), pakutakse teile loendit viisidest, kuidas nendega otse ühendust võtta.
eu: Zure argazkietan pertsonak etiketa ditzakezu. Beren aurpegiak etiketatzean eta izenak gehitzean (Kontaktuetan ageri diren bezala), haiekin zuzenean harremanetan jartzeko moduen zerrenda eskainiko zaizu.
fi: Voit merkitä kuvissa olevat ihmiset. Kun napautat heidän kasvojaan ja lisäät heidän nimensä (Yhteystiedot-kohdassa olevassa muodossa), sinulle näytetään luettelo tavoista, joilla voit ottaa heihin yhteyttä suoraan.
fr: Vous pouvez marquer des gens dans vos photos. Lorsque vous appuyez sur leur visage et ajoutez leurs noms (comme ils apparaissent dans vos Contacts), vous verrez apparaître une liste de méthode pour les contacter directement.
ga: Is féidir leat daoine a chlibeáil i do phictiúir. Nuair a tapálann tú a gcuid aghaidheanna agus a gcuid ainmneacha a chur leis (de réir mar atá siad i dTeagmhálaithe), tabharfar liosta modhanna duit le dul i dteagmháil leo go díreach.
gl: Podes etiquetar persoas nas túas imaxes. Cando toques as súas caras e engadas os seus nomes (tal e como aparecen en Contactos), ofreceráseche unha lista dos métodos mediante os que podes poñerte en contacto con eles directamente.
gu: તમે તમારા ચિત્રોમાં લોકોને ટેગ કરી શકો છો. જ્યારે તમે તેમનાં ચેહરાને ટેપ કરો અને તેમનાં નામ ઉમેરો (જેમ કે તે સંપર્કોમાં દેખાય), ત્યારે તેમને સીધી રીતે સંપર્ક કરવા માટે તમને પદ્ધતિઓની યાદી રજૂ કરવામાં આવશે.
hr: Možete označiti ljude na svojim slikama. Kada dodirnete njihova lica i dodate imena (kako se pojavljuju u Imeniku) ponudit će se popis metoda pomoću kojih ih možete izravno kontaktirati.
hu: Címkézheti a képek szereplőit. Ha megérinti egy ilyen személy arcát és a nevét (ahogy a Névjegyzékben szerepel), megjelenik a közvetlen kapcsolatfelvétel lehetőségeinek listája.
hy: Ձեր նկարներում կարող եք մարդկանց հատկորոշել: Երբ թակեք նրանց դեմքերն ու ավելացնեք անունները (ինչպես դրանք երևում են Կոնտակտներում), Ձեզ կառաջարկվի նրանց հետ ուղղակիորեն կապվելու եղանակների մի ցուցակ:
is: Þú getur merkt fólk á myndunum þínum. Þegar þú pikkar á andlit þeirra og bætir nafni við (eins og það birtist í tengiliðum) færðu upp lista yfir aðferðir til að hafa beint samband við viðkomandi.
it_it: Potete assegnare dei tag alle persone nelle foto. Quando toccate i volti e aggiungete i nomi corrispondenti (come vengono visualizzati nella Rubrica), verrà visualizzato un elenco dei metodi per contattarli direttamente.
ja_jp: 写真に写っている人物の顔にタグを設定できます。顔をタップし、連絡先に登録されている名前を追加すると、該当する連絡先に直接連絡できる方法が表示されます。
ka: შეგიძლიათ სურათებზე აღნიშნოთ ხალხი. როდესაც შეეხებით სახეებს და დაამატებთ მათ სახელებს (როგორც ისინი ჩანან კონტაქტებში), მიიღებთ მათთან პირდაპირ დაკავშირების ფორმების შემოთავაზებას.
kk: Суреттеріңіздегі адамдарды белгілеуге болады Беттерді түртіп, олардың аттарын енгізгенде (контактілерде көрсетілгендей), олармен тікелей байланысу әдістерінің тізімі ұсынылады.
kn: ನಿಮ್ಮ ಚಿತ್ರಗಳಲ್ಲಿ ಜನರನ್ನು ನೀವು ಟ್ಯಾಗ್ ಮಾಡಬಹುದು. ಅವರ ಮಖಗಳನ್ನು ನೀವು ತಟ್ಟಿದಾಗ ಮತ್ತು ಅವರ ಹೆಸರುಗಳನ್ನು ಸೇರಿಸಿದಾಗ (ಸಂಪರ್ಕಗಳಲ್ಲಿ ಅವುಗಳು ಕಂಡುಬಂದಂತೆ), ಅವುಗಳಿಗೆ ನೇರವಾಗಿ ಸಂಪರ್ಕಿಸಲು ವಿಧಾನಗಳ ಪಟ್ಟಿಯನ್ನು ನಿಮಗೆ ನೀಡಲಾಗುತ್ತದೆ.
ko_kr: 사진 속의 인물에 태그를 입력할 수 있습니다. 얼굴을 누른 후 연락처에 나타나는 이름을 추가하면 해당 연락처로 바로 연락할 수 있는 방법이 표시됩니다.
lt: Nuotraukose galite pažymėti žmones. Kai paliesite jų veidus ir pridėsite vardus (kaip jie nurodomi adresatuose), jums bus pasiūlytas sąrašas su būdais, kuriuos naudodami galėsite su jais susisiekti tiesiogiai.
lv: Varat atzīmēt personas savos attēlos. Pieskaroties personu sejām un pievienojot personu vārdus (kādi tie ir sadaļā Kontakti), jums tiks piedāvāts saraksts ar veidiem, kā sazināties ar šīm personām.
mk: Може да означувате луѓе на сликите. Кога ќе им ги допрете лицата и ќе им ги додадете имињата (како што се појавуваат во Контакти), ќе ви се понуди листа методи за директно контактирање со нив.
ml: നിങ്ങളുടെ ചിത്രങ്ങളില്‍ നിങ്ങള്‍ക്ക് ആളുകളെ ടാഗ് ചെയ്യാന്‍ കഴിയും. നിങ്ങള്‍ അവരുടെ മുഖങ്ങള്‍ ടാപ്പുചെയ്യുകയും അവരുടെ പേരുകള്‍ (കോണ്‍‌ടാക്ടുകളില്‍ ഉള്ളതുപോലെ) കൂട്ടിച്ചേര്‍ക്കുകയും ചെയ്യുമ്പോള്‍, അവരെ നേരിട്ട് ബന്ധപ്പെടുന്നതിന് മാര്‍ഗ്ഗങ്ങളുടെ ഒരു ലിസ്റ്റ് നിങ്ങള്‍ക്ക് ലഭിക്കും.
mn_mn: Та зургууд дээрээ хүмүүс шошголж болно. Тэдний царайнуудыг шошголж, нэрсийг нь нэмэхэд (Харилцагчид гарч ирэх байдлаар нь), тэдэнтэй шууд харилцах аргын жагсаалтыг танд санал болгоно.
mr: आपण आपल्‍या चित्रां मध्‍ये लोकांना टॅग करू शकता. जेव्‍हा आपण त्‍यांचे चेहरे टॅप कराल आणि त्‍यांची नावे (ते संपर्का मध्‍ये दर्शविण्‍यात आल्‍याप्रमाणे) जोडाल, तेव्‍हा आपल्‍याला त्‍यांच्‍याशी थेट संपर्क साधण्‍यासाठी पध्‍दतींची यादी ऑफर केली जाईल.
nb: Du kan tagge personer i bildene dine. Når du trykker på ansiktene deres og legger til navn (som navnene vises i Kontakter), vil du få presentert en liste over alternativer du kan bruke for å kontakte dem direkte.
nl: U kunt personen in foto´s taggen. Wanneer u op hun gezichten tikt en hun namen toevoegt (zoals ze in Contacten verschijnen), ziet u een lijst met methoden om rechtstreeks contact op te nemen.
or: ଆପଣଙ୍କ ଛବିରେ ଆପଣ ଲୋକଙ୍କୁ ଟ୍ୟାଗ୍ କରିପାରିବେ। ଆପଣ ଯେତେବେଳେ ସେମାନଙ୍କ ମୁହଁ ଏବଂ ସେମାନଙ୍କ ନାମ ଟ୍ୟାପ୍ କରନ୍ତି (ସେମାନେ ସମ୍ପର୍କରେ ଦୃଶ୍ୟମାନ ହେଉଥିବା ପରି), ସେମାନଙ୍କୁ ପ୍ରତ୍ୟେକ୍ଷ ଭାବେ ସମ୍ପର୍କ କରିବାକୁ ଆପଣଙ୍କୁ ପଦ୍ଧତି ଏକ ତାଲିକା ଅଫର୍ କରାଯିବ।
pa: ਤੁਸੀਂ ਆਪਣੀ ਤਸਵੀਰਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਟੈਗ ਕਰ ਸਕਦੇ ਹੋ। ਜਦੋਂ ਤੁਸੀਂ ਉਹਨਾਂ ਦੇ ਚੇਹਰੇ ਟੈਪ ਕਰਦੇ ਹੋ ਅਤੇ ਉਹਨਾਂ ਦੇ ਨਾਂ (ਜਿਵੇਂ ਉਹ ਸੰਪਰਕਾਂ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ) ਜੋੜਦੇ ਹੋ, ਉਸ ਸਮੇਂ ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਨਾਲ ਸਿੱਧਾ ਸੰਪਰਕ ਕਰਨ ਦੇ ਤਰੀਕਿਆਂ ਦੀ ਸੂਚੀ ਪੇਸ਼ ਕੀਤੀ ਜਾਵੇਗੀ।
pl: Możesz oznaczać ludzi na swoich zdjęciach. Gdy dotkniesz ich twarzy i dodasz nazwy (tak jak są wpisane w Kontaktach), zaproponujemy Ci listę sposobów bezpośredniego skontaktowania się z nimi.
pt_pt: Pode aplicar etiquetas a pessoas nas suas fotografias. Quando tocar nos respectivos rostos e adicionar os respectivos nomes (tal como aparecem nos Contactos), ser-lhe-á apresentada uma lista de métodos que lhe permitirão contactá-los directamente.
ro: Puteţi eticheta persoanele din fotografiile dvs. Când atingeţi feţele acestora şi le adăugaţi numele (aşa cum apar în Contacte), vi se va furniza o listă de metode prin care le puteţi contacta direct.
ru_ru: Можно отмечать людей на фотографиях. Если прикоснуться к лицу человека и добавить его имя из контактов, вам будет предложен список способов связаться с ним.
si: ඔබට ඡායාරූපයේ ඇති පුද්ගලයින් ටැග් කළ හැක. ඔබ ඔවුන්ගේ මුහුණු මත තට්ටු කර ඔවුන්ගේ නම් එක් කළ විට (සබඳතා තුළ ඔවුන්ව දිස් වන අයුරින්), ඔබට ඍජුවම ඔවුන්ව ඇමතිය හැකි ක්‍රම ලැයිස්තුවක් සැපයෙනු ඇත.
sk: Môžete označiť ľudí na vašich fotografiách. Keď ťuknete na ich tváre a pridáte ich mená (tak, ako sa zobrazujú v Kontaktoch), ponúkne sa vám zoznam metód na ich priame kontaktovanie.
sl: Osebe na svojih slikah lahko označite. Ko pritisnete na njihove obraze in dodate njihova imena (kot so prikazana v Stikih), se bo prikazal seznam načinov za neposreden stik z njimi.
sv: Du kan tagga personer i dina bilder. När du trycker på deras ansikten och lägger till deras namn (såsom de visas i Kontakter) visas en lista med metoder för att kontakta dem direkt.
ta: உங்கள் படங்களில் உள்ளவர்களை நீங்கள் டேக் செய்யலாம். அவர்களது முகங்களை டேப் செய்கையில் மற்றும் அவர்களது பெயர்களைச் சேர்க்கையில் (தொடர்புகளில் தோன்றுவது போல்), அவர்களை நேரடியாகத் தொடர்பு கொள்ள முறைகளின் பட்டியல் ஒன்று உங்களுக்கு வழங்கப்படும்.
te: మీరు మీ చిత్రాలలో ఉన్న వ్యక్తులను ట్యాగ్ చేయవచ్చు. మీరు వారి ముఖాలను ట్యాప్ చేసినప్పుడు మరియు వారి పేర్లను (పరిచయాలలో కనిపించే విధంగా) జోడించినప్పుడు, మీకు వారిని నేరుగా సంప్రదించడం కోసం విధానాల జాబిజా ఆఫర్ చేయబడుతుంది.
tr_tr: Fotoğraflarınızdaki kişileri etiketlendirebilirsiniz. Yüzlerine dokunduğunuzda ve isimlerinizi (Kişiler'de göründükleri şekilde)eklediğinizde, bunlarla doğrudan temas kurmak için size bir yöntem listesi sunulacaktır.
uk: Можна позначати людей на фотографіях. Під час позначення їх облич та додавання імен (у порядку їх розташування у контактах) буде запропоновано список способів зв'язку з ними.
uz: Rasmlaringizdagi odamlarni belgilashingiz mumkin. Ularning yuziga tekkaningizda va ularning ismini qo‘shganingizda (Kontaktlarda ko‘rsatilganidek), Sizga ular bilan bog‘lanish usullari ro‘yxati taklif qilinadi.
zh_cn: 您可标记照片中的人物。当您轻敲其面部并添加其姓名（当其出现在联系人中时）时，将为您提供直接联系他们的方法列表。
zh_hk: 可標記相片中的人物。當您輕觸人物的臉部並加入姓名時（如其出現在聯絡人中時），將可取得直接與他們的聯絡方式清單。

# IDS_HELP_BODY_TAG_BUDDY_DESCRIPTION_MSG
source: If the following conditions are met when you take pictures, information, such as locations, dates, people's names, or the weather, will be shown briefly when viewing the pictures:
ar: إذا تم استيفاء الشروط التالية عند التقاط الصور، فسيتم عرض معلومات، مثل المواقع أو التواريخ أو أسماء الأشخاص أو الطقس بإيجاز عند عرض الصور:
az: Şəkil çəkərkən aşağıdakı şərtlərə cavab verilibsə, məkan, tarix, şəxslərin adı və ya hava kimi məlumatlar şəklə baxarkən çıxacaq:
bg: Ако следните условия са изпълнени, когато правите снимки, информация като места, дати, имена на хора или времето ще се показват за кратко, когато преглеждате снимките:
bn: যখন আপনি ছবি তুলছেন তখন অবস্থানগুলি, তারিখ, ব্যক্তির নাম বা আবহাওয়ার মতো তথ্যগুলির মতো শর্তাদি পূরণ হয় তখন এগুলি ছবিগুলি দেখার সময় সংক্ষিপ্তাকারে প্রদর্শিত হবে:
ca: Si es compleixen les condicions següents quan fa fotos, es mostrarà breument informació, com ara ubicacions, dates, noms de persones o el temps, en veure les fotos:
cs: Pokud budou při fotografování splněny následující podmínky, při prohlížení obrázků se krátce zobrazí informace, např. místa, data, jména lidí nebo počasí:
da: Hvis følgende betingelser er opfyldt, når du tager billeder, vises informationer, såsom placeringer, datoer, navne på personer eller vejret, kort, når du ser billederne:
el_gr: Αν πληρούνται οι παρακάτω προϋποθέσεις κατά τη λήψη φωτογραφιών, πληροφορίες όπως είναι οι τοποθεσίες, οι ημερομηνίες, τα ονόματα των ατόμων ή ο καιρός, θα εμφανίζονται κατά την προβολή των φωτογραφιών για σύντομο χρονικό διάστημα:
et: Kui pildistamise ajal on täidetud järgmised tingimused, kuvatakse piltide vaatamisel korraks selline teave nagu asukohad, kuupäevad, inimeste nimed või ilm:
eu: Argazkiak ateratzen dituzunean hurrengo baldintzak ematen badira, kokapena, data, pertsonen izena edo eguraldia bezalako informazioa erakutsiko da argazkiak ikusterakoan:
fi: Jos seuraavat ehdot täyttyvät kuvia otettaessa, tiedot (kuten paikat, päivämäärät, ihmisten nimet tai sää) näytetään lyhyesti kuvia katseltaessa:
fr: Si les conditions suivantes sont remplies lorsque vous prenez des photos, des informations, par exemple de localisation, de date, des noms de personnes ou la météo, s'afficheront brièvement lorsque vous afficherez les images :
ga: Má chomhlíontar na coinníollacha seo a leanas nuair a ghlacann tú pictiúir, taispeánfar faisnéis, amhail suíomhanna, dátaí, ainmneacha daoine, nó an aimsir ar feadh tamaillín le linn amharc ar na pictiúir:
gl: Se se cumpren as seguintes condicións durante a toma de imaxes, amosarase brevemente información, como localizacións, datas, nomes das persoas ou a información meteorolóxica, cando visualices as imaxes:
gu: નીચેની શરતો ત્યારે પૂરી થાય છે જ્યારે તમે ચિત્રો લો છો, માહિતી જેમ કે સ્થાનો, તારીખો, લોકોનાં નામ અથવા હવામાન ચિત્રો જોતી વખતે સંક્ષિપ્તમાં બતાવવામાં આવશે:
hr: Ako su zadovoljeni sljedeći uvjeti prilikom slikanja, kratko će se prikazati informacije, kao što su lokacija, datumi, imena ljudi ili meteorološki podaci dok pregledavate slike:
hu: Ha fényképezéskor teljesülnek az alábbi feltételek, akkor a képek megtekintéskor rövid időre megjelennek az olyan adatok, mint a helyszín, a dátum, a szereplők neve vagy az időjárás:
hy: Եթե հետևյալ պայմանները բավարարվում են, երբ նկարներ եք նկարահանում, ապա տեղեկությունները, ինչպիսիք են գտնվելու տեղերը, թվականները, մարդկանց անունները կամ եղանակի տեսությունը, կարճատև կցուցադրվեն նկարները դիտելիս՝
is: Ef eftirfarandi skilyrði eru uppfyllt þegar þú tekur myndir verða upplýsingar á borð við staðsetningu, dagsetningu, nöfn fólks eða veður birtar í stutta stund þegar myndirnar eru skoðaðar:
it_it: Se quando scattate le foto le condizioni seguenti vengono soddisfatte, mentre visualizzate le foto verranno brevemente visualizzate delle informazioni sulle posizioni, le date, i nomi delle persone o sul meteo:
ja_jp: 写真を撮影時に次の条件を満たしている場合、場所、日付、人物の名前、天気などの情報が、写真を表示するときに一時的に表示されます。
ka: თუ სურათის გადაღების დროს დაკმაყოფილებულია ქვემოთ მოცემული პირობები, სურათების დათვალიერების დროს მცირე დროით გამოჩნდება ისეთი ინფორმაცია, როგორიცაა ლოკაციები, თარიღები, ადამიანების სახელები, ან ამინდი:
kk: Суретке түсіру кезінде келесі жағдайлар туындаса, орындар, күндер, адам аттары не ауа райы сияқты ақпарат суреттерді қарап шыққанда қысқаша көрсетіледі:
kn: ನೀವು ಚಿತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ ಮುಂದಿನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪೂರೈಸಿದರೆ, ಸ್ಥಳಗಳು, ದಿನಾಂಕಗಳು, ಜನರ ಹೆಸರುಗಳು ಅಥವಾ ಹವಾಮಾನದಂತಹ ಮಾಹಿತಿಯನ್ನು ಚಿತ್ರಗಳನ್ನು ವೀಕ್ಷಿಸುವಾಗ ಸಂಕ್ಷಿಪ್ತವಾಗಿ ತೋರಿಸಲಾಗುತ್ತದೆ:
ko_kr: 사진 촬영 시 다음 조건을 충족하면 촬영된 사진을 볼 때 위치, 날짜, 사람 이름, 날씨 등의 정보가 간략하게 표시됩니다.
lt: Jei fotografuojant yra toliau nurodytos sąlygos, peržiūrint nuotraukas trumpam bus parodyta tokia informacija kaip vieta, data, žmonių vardai ar orai:
lv: Ja, fotografējot, ir izpildīti šādi nosacījumi, informācija, piemēram, atrašanās vietas, datumi, personu vārdi vai laika apstākļi, tiks parādīti uz īsu brīdi, kad skatīsit attēlus:
mk: Ако се исполните следниве услови кога фотографирате, информации како местата, датумите, имињата на луѓето или времето ќе се прикажат накратко кога ги гледате сликите:
ml: ഇനിപ്പറയുന്ന നിബന്ധനകള്‍ നിറവേറ്റപ്പെട്ടാല്‍, നിങ്ങള്‍ ചിത്രങ്ങള്‍ എടുക്കുമ്പോള്‍, സ്ഥാനങ്ങളോ തീയതികളോ ആളുകളുടെ പേരുകളോ കാലാവസ്ഥയോ പോലുള്ള വിവരങ്ങള്‍ ചിത്രം കാണുന്ന സമയത്ത് കുറച്ചിട പ്രദര്‍ശിപ്പിക്കപ്പെടും:
mn_mn: Хэрэв таныг зураг авахад дараах нөхцлүүд хангагдвал, зургуудыг харахад байрлал, огноо, хүмүүсийн нэрс эсвэл цаг агаар зэрэг мэдээлэл түр зуур харагдана:
mr: जेव्‍हा आपण स्‍थान, तारखा, लोकांची नावे, किंवा हवामान यांसारखी चित्रे, माहिती घेता, तेव्‍हा जर खालील अटींची पूर्तता झाली तर चित्रे पाहताना ती संक्षिप्‍त पणे दर्शवली जातील:
nb: Hvis følgende forhold er oppfylt når du tar bilder, vil informasjon, som for eksempel plasseringer, datoer, personers navn eller været, kort vises når du viser bildene:
nl: Als aan de volgende voorwaarden wordt voldaan wanneer u foto´s neemt, wordt informatie, zoals locaties, datums, namen van personen of het weer, kort getoond bij het weergeven van de foto´s:
or: ଯଦି ଆପଣ ଛବି, ନେବା ବେଳେ ନିମ୍ନ ଅବସ୍ଥାଗୁଡିକ ମେଳେ ହୋଇଥାଏ, ସୂଚନା ଯେପରିକି ଅବସ୍ଥାନ, ତାରିଖ, ଲୋକଙ୍କ ନାମ, ପାଣିପାଗ, ଛବି ଦେଖିବା ବେଳେ ସଙ୍ଖେପରେ ଦୃଶ୍ୟମାନ ହେବ:
pa: ਜੇਕਰ ਤੁਹਾਡੇ ਵਲੋਂ ਤਸਵੀਰਾਂ ਲੈਂਦੇ ਸਮੇਂ ਹੇਠ ਲਿਖੀ ਸਥਿਤੀਆਂ ਪੂਰੀ ਹੁੰਦੀਆਂ ਹਨ, ਤਾਂ ਤਸਵੀਰਾਂ ਵੇਖਦੇ ਸਮੇਂ ਥਾਂਵਾਂ, ਮਿਤੀਆਂ, ਲੋਕਾਂ ਦੇ ਨਾਂ ਜਾਂ ਮੌਸਮ ਜਿਹੀ ਜਾਣਕਾਰੀ ਸੰਖੇਪ ਰੂਪ ਵਿੱਚ ਦਿਖਾਈ ਜਾਵੇਗੀ:
pl: Jeśli podczas robienia zdjęć zostaną spełnione następujące warunki, podczas oglądania zdjęć będą przez moment wyświetlane takie informacje, jak lokalizacja, data, nazwiska osób na zdjęciach czy pogoda:
pt_pt: Se forem respeitadas as seguintes condições quando tirar fotografias, informações como locais, datas, nomes das pessoas ou a meteorologia serão apresentadas brevemente quando visualizar as fotografias:
ro: Dacă următoarele condiţii sunt îndeplinite când faceţi fotografii, atunci informaţiile, cum ar fi locaţii, date, numele persoanelor sau condiţiile meteo, vor fi afişate pentru scurt timp la vizualizarea fotografiilor:
ru_ru: Если при съемке фотографий соблюдаются следующие условия, при их просмотре будет ненадолго появляться такая информация, как место, дата, имена людей или погода:
si: ඔබ ඡායාරූප ලබාගන්නා විට පහත තත්ත්වයන් හමුවුනහොත්, පිහිටුම්, දින, පුද්ගල නාම හෝ කාලගුණය වැනි තොරතුරු ඡායාරූප නරඹන විට සැකෙවින් දිස් වනු ඇත:
sk: Ak sú pri fotografovaní splnené nasledujúce podmienky, pri prezeraní fotografií sa nakrátko zobrazia informácie, ako napríklad miesta, dátumy, mená ľudí alebo počasie:
sl: Če so pri slikanju izpolnjeni ti pogoji, bodo ob ogledu slik za kratek čas prikazani podatki, kot so lokacije, datumi, imena oseb ali vremenski podatki:
sv: Om följande villkor är uppfyllda när du tar bilder visas information till exempel plats, datum, namn på personer och väder kort när du visar bilderna:
ta: நீங்கள் படங்கள் எடுக்கையில், இருப்பிடங்கள், தேதிகள், மக்களின் பெயர்கள் அல்லது வானிலை போன்ற தகவலை சந்தித்தால், அவை படங்களைக் காண்பிக்கையில் சுருக்கமாகக் காண்பிக்கப்படும்:
te: మీరు స్థానాలు, తేదీలు, వ్యక్తుల పేర్లు లేదా వాతావరణం వంటి చిత్రాలు, సమాచారాన్ని తీసినప్పుడు కింది పరస్థితులను మీరు చేరుకుంటే చిత్రాలను వీక్షించేటప్పుడు అవి స్పష్టంగా చూపబడతాయి:
tr_tr: Fotoğraf çekilirken aşağıdaki şartlara uyulursa, konumlar, tarihler, kişi isimleri veya hava gibi bilgiler fotoğrafları görüntülerken kısaca gösterilecektir:
uk: Відомості, розташування, дати, імена людей або прогноз погоди, будуть відображатися протягом невеликого проміжку часу під час перегляду фотографій, якщо під час фотографування ви дотримувалися таких правил:
uz: Agar rasmga olayotgan vaqtda muhit quyidagi sharoitga mos kelsa, u holda rasmni ko‘rayotgan vaqtda joylashuv, sana, odamlar ismlari yoki ob-havo kabi ma’lumotlar qisqa vaqt davomida ko‘rsatiladi:
zh_cn: 拍照时如果满足以下条件，位置、日期、人物姓名或天气等信息将在查看照片时简要显示：
zh_hk: 拍照時若符合下列條件，則在檢視相片時將顯示簡略資訊（如位置、日期、人名或天氣）：
